[
{
    "title": "北市2公車追撞9人傷　司機坦承沒踩住煞車",
    "subject": "社會",
    "uptime": "04/27 19:22",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "台北市大安區驚傳公車事故，27日下午1時許，2部公車行經忠孝東路三段發生追撞，造成9名乘客跌倒受傷；警消獲報後趕抵現場，隨即將9人簡單包紮後，分別送往4間醫院救治，所幸均為生命危險，至於車禍過程及原因，仍待警方進一步調查釐清。",
        "大安分局表示，陳姓司機（46歲）駕駛大都會客運262路公車，沿忠孝東路三段東往西方向行駛，疑因未保持安全距離，加上腳滑沒踩住煞車，不慎追撞前方陳姓同事（53歲）駕駛的同路公車，由於撞擊力道頗大，導致後車擋風玻璃全碎，許多乘客紛紛跌倒受傷。",
        "警消趕抵現場時發現，後車有2男5女共7名乘客受傷，前車則是陳姓司機及1名女乘客受傷，經救護人員簡單包紮後，分別送往台大、仁愛、國軍松山及國泰等醫院救治，所幸經治療後皆無生命危險。",
        "警方對2名公車司機進行酒測，數值均為0毫克，至於詳細肇事原因及責任歸屬，仍待警方進一步調查釐清；大安分局呼籲，駕駛人行駛時應隨時留意車前狀況，保持專注，藉以確保行車安全。",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）"
    ]
},
{
    "title": "獨／驚！超跑車隊跑山　跨雙黃線超車險撞",
    "subject": "社會",
    "uptime": "04/27 19:34",
    "paragraph": [
        "記者吳崑榆、謝昀蓁、詹品宏／南投報導",
        "南投埔霧公路整排跑車車隊跑山，卻離譜強行逆向跨越雙黃線，差點撞上機車，讓騎士嚇死緊急減速讓道，轄區警方透露光是4月就有109件逆向違規案件。",
        "騎士行駛山路，行經轉彎處已經減速，沒想到對向迎來超跑車隊。超跑疑似為了搶快，竟然直接跨越雙黃線，好幾台車連續逆向超車。好幾個過彎處差點撞上騎士險象環生，畫面在網路引起討論，事發地點南投埔霧公路往霧社方向，記者到場直擊。",
        "違規逆向超車頻繁，尤其是過彎的時候，但民眾表示這早已見怪不怪。",
        "民眾：「整路都是雙黃線是主要問題沒有超車的地方，還有那個速限太低了啦，就是自己也有開車也有騎車，在這個環境之下每個人都受不了。」",
        "民眾：「怎麼講，這要怎麼閃，就只能看狀況，太危險。」",
        "仁愛警分局副分局長陳志文：「疑似違規跨越雙黃線超車，還有爭道行駛等等，這些不當的駕駛行為依據道路交通管理處罰條例第45條規定，可以處罰600元以上1800元以下罰鍰，那致人死傷者可以處汽車駕駛人可以處汽車駕駛人新台幣6千元以上9萬元以下罰鍰，並吊銷駕駛執照。」",
        "根據警方統計，光是四月份取締交通違規嚴重超速10件、逆向行駛高達109件、4件闖紅燈、13件酒駕車禍，山路本就限速低，如果遇上駕駛不耐煩趁機超車沒抓準時機角度釀禍，後果難以想像。"
    ]
},
{
    "title": "板橋女畫師遭前夫槍殺！畫室公布退費事宜",
    "subject": "社會",
    "uptime": "04/27 21:12",
    "paragraph": [
        "社會中心／程正邦報導",
        "▲知名畫室老師遭前夫轟頭亡，驚動附近住戶。（圖／記者黃翎瑄攝）",
        "新北市1名35歲陳姓女畫師，今天（27日）凌晨與謝姓前夫爆發爭吵，謝男一氣之下朝陳女頭部開槍，之後舉槍自戕，新聞曝光引起熱議。陳女經營的「逃脫畫室」也證實這個消息，告知學員目前暫時無法授課，將後續協商退費事宜。",
        "「逃脫畫室」小編上午在臉書和IG發文，「首先謝謝各位支持逃脫畫室的好朋友們，不管是從台中起家就跟隨的，還是從台北才認識的，很遺憾的有一項重大事情要跟大家說，逃脫畫室常駐的陳X老師，現因意外已經離開了，暫時無法授課，請各位不要白跑一趟也請見諒。」",
        "▲畫室一早發布聲明，許多學生紛紛留言表示震驚。（圖／翻攝畫面）",
        "「逃脫畫室」表示，如果有尚未提驗完的課程，或是已經報名尚未體驗的同學，請主動聯繫小編協調退費事宜。小編提醒，「若是課程已過期或延期使用者，將不予退費」，感謝各界長期以來的支持與理解。",
        "據了解，陳女生前與學生們互動良好，突如其來的噩耗讓不少學生難以置信，紛紛留言表達不捨，「怎麼會這樣」、「真的好難過」、「陳X老師怎會認識這樣恐怖情人」、「要帶學生去畫室上課的約定從此成空了」。"
    ]
},
{
    "title": "新竹小貨車追撞皮卡　司機受困命危急送醫",
    "subject": "社會",
    "uptime": "04/27 21:13",
    "paragraph": [
        "記者楊忠翰／新竹報導",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救。（圖／翻攝畫面）",
        "新竹縣竹北市驚傳嚴重事故，27日晚間7時12分，1名43歲藍姓司機，駕駛小貨車行經西濱路二段時，因不明原因追撞前方皮卡車，另部轎車則在車禍發生後壓到破碎零件，整部車失控撞上分隔島，這起事故造成2人受傷，其中藍男失去生命跡象，警消獲報後趕抵現場，隨即將人送往東元醫院救治，目前醫師仍在搶救中，至於車禍過程及原因，仍待警方進一步調查釐清。",
        "警消表示，今天晚間7時12分，勤務中心接獲報案，指出竹北市西濱路二段發生交通事故，隨即派遣豐田、新豐等分隊4車7人趕赴現場；警消初步了解，現場小貨車先與皮卡車碰撞後，另部轎車失控擦撞分隔島，場面一度十分混亂，勤務中心同步通報轄區警方協助處理後續。",
        "警消在現場發現2名傷者，其中1名25歲陳姓男子意識清楚，隨即被救護車送往中醫大醫院救治；43歲的藍姓司機則受困車內，經消防人員搶救脫困後，緊急將人送往東元醫院救治，由於他到院前已無呼吸心跳，目前醫師仍在搶救中。",
        "新竹縣消防局呼籲，駕駛人行車務必保持安全距離，留意路況變化，以防突發事故，確保自身與他人安全。",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救。（圖／翻攝畫面）",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救。（圖／翻攝畫面）"
    ]
},
{
    "title": "台中男糗「刁車」路口！2神力警推車解圍",
    "subject": "社會",
    "uptime": "04/27 19:04",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲陳男車輛沒油「刁車」在路口，造成路口車輛不便通行。（圖／翻攝畫面）",
        "台中一名35歲陳男日前開車出門兜風散心，行經烏日區光日路與中紡南街口時突然「刁車」，沒想到是車輛的油箱見底，恰巧有2名員警巡邏時經過，發現陳男呆站在車旁「顧路」，經詢問了解狀況後決定協助男子將車輛推至安全處，順利解圍並恢復交通順暢。",
        "▲2名員警用力猛推將車輛推至30公尺外的安全處所。（圖／翻攝畫面）",
        "烏日警分局烏日派出所警員林冠宇及游智翔，日前執行巡邏勤務時行經光日、中紡南街口，發現一輛轎車無故停在地下道轉彎處，造成路口車輛不便通行，為了避免車流回堵，員警請陳男上車控制方向盤，由2名員警在後方使出「洪荒之力」用力猛推，一步步將車輛推了30公尺安全處所。",
        "經了解，陳男住在西屯區，因心情不好便開車外出兜風散心，卻沒注意油箱已亮燈，直到車輛突然熄火、瞬間失去動力，才意識到油料不足，所幸員警巡邏經過熱心協助，成功解除一場危機。",
        "對此警方提醒，提醒車輛行駛前應先檢查5油3水及胎壓，遇有故障情事應緩慢行駛路肩，開啟故障燈、放置三角警示牌，人員不可坐在車內或站立車道中，應至安全處所立即通知拖吊車處理，以避免二次事故。"
    ]
},
{
    "title": "划SUP漂流蘭嶼龍頭岩　巡防艇救起虛脫2男",
    "subject": "社會",
    "uptime": "04/27 22:07",
    "paragraph": [
        "記者楊忠翰／台東報導",
        "▲蘭嶼2名民眾划SUP回不了岸邊，海巡署派遣巡防艇救人。（圖／翻攝畫面）",
        "海巡署第十巡防區指揮部，27日下午3時29分接獲報案，指出2名民眾划立槳SUP，疑因體力不支，漂流在蘭嶼龍頭岩附近海域，難以返回岸邊，海巡署隨即派遣巡防艇接回2人；對此，海巡署表示，這是本月第2起漂流事件，蘭嶼海流特別強勁，民眾務必多加注意。",
        "第一三岸巡隊表示，今天下午3時29分，本隊接獲第十巡防區指揮部轉報，指出2名民眾在蘭嶼龍頭岩附近划立槳SUP，因體力不支無法返回岸際，開元安檢所1車5人及第十五海巡隊巡防艇隨即趕赴現場。",
        "今天下午3時47分，巡防艇抵達龍頭岩現場，10分鐘後成功拉起2名民眾，隨即返回龍門港，經救護人員檢傷後發現，2名民眾均無外傷，生命徵象穩定，2人也說無須送醫，隨後自行離開現場。",
        "海巡署表示，本月3日，有民眾在蘭嶼饅頭山外海划立槳SUP，亦發生類似狀況，蘭嶼島並不大，又如此靠近黑潮，民眾只要一划遠，很容易被潮流越推越遠，因此在蘭嶼划立槳SUP難度不低。",
        "第一三岸巡隊則呼籲，倘若民眾於海域、港區及岸際發現危難、救生或救難等案件，請立刻撥打海巡署118服務專線，海巡署將會派員馳赴救援；另外，安檢所均有出借救生衣安全服務，台東地區喜愛釣魚人士請多利用本項措施，藉以保障自身生命財產安全。",
        "▲蘭嶼2名民眾划SUP回不了岸邊，海巡署派遣巡防艇救人。（圖／翻攝畫面）"
    ]
},
{
    "title": "命懸一線驚險！男墜樓腰綁繩高掛11樓求救",
    "subject": "社會",
    "uptime": "04/27 21:35",
    "paragraph": [
        "記者翁郁雯、黃大衛／高雄報導",
        "高雄市鼓山區明華路一棟大樓凌晨傳出呼救聲，住戶外出查看發現有男子受困在11樓高度，只靠著一根繩索支撐，警消獲報到場出動雲梯車救下受困男子，幸好沒有大礙。",
        "受困男子：「過來一點啦。」",
        "看到雲梯車緩緩靠近，懸空掛在11樓高度男子心急大喊，在27日凌晨3點半離奇受困。",
        "直擊民眾：「在哪裡啊？（在那邊。）中間那邊嗎？（對。）」",
        "大樓保全：「就說聽到外面有人喊救命。（頂樓是住戶都能上去嗎？）可以啊。」",
        "大樓住戶聽到呼救聲外出查看，一度沒發現人在哪，直到抬頭看才發現男子懸空。",
        "直擊民眾：「拉上去了拉上去了，救到他了啦救到他了。」 ",
        "總算把男子接到雲梯車上，協助男子脫困。",
        "直擊民眾：「他掉下來的時候，他有那個身上有綁繩子，對啊不然這個根本都沒有附著力啊，不然的話他早就掉下來了，不知道怎麼綁的不曉得，就看到他有繩子綁在他身上。」",
        "龍華派出所副所長陳宏儒：「某大樓有一黃姓男子受困大樓外牆，經消防隊救援後黃男平安脫困，送醫檢查後頭部擦傷並無大礙。」",
        "男子不明原因懸掛半空中只靠一根繩索支撐，幸好脫困時只有頭部擦傷，暫時沒有大礙。"
    ]
},
{
    "title": "輔大女學生闖紅燈遭撞　恐吃行人違規罰單",
    "subject": "社會",
    "uptime": "04/27 20:17",
    "paragraph": [
        "記者楊忠翰／新北報導",
        "▲洪女橫越馬路遭機車追撞，造成雙腿粉碎性骨折。（圖／翻攝畫面）",
        "新北市新莊區驚傳嚴重事故，26日清晨7時許。輔仁大學洪姓女學生（22歲）貪圖一時方便，竟直接穿越中正路，導致王姓男騎士（28歲）閃避不及，當場將洪女撞飛倒地。造成她雙腿粉碎性骨折，經送醫救治後並無生命危險；警方指出，當時洪女闖紅燈穿越馬路，恐需吃上行人違規罰單。",
        "新莊分局表示，當時洪女急著上課，行經中正路時並未走天橋，而是選擇直接橫越馬路，導致騎車直行的王男閃避不及，直接將洪女撞飛數公尺遠。由於撞擊力道強大，洪女當場癱軟在地，無法起身站立，經檢傷後發現雙腿粉碎性骨折。",
        "警方獲報後趕抵現場，隨即協助洪女送醫救治，王男則是右手輕微擦傷，警方對他進行酒測，數值為0毫克；警方進一步拍照蒐證，並測繪現場位置圖，藉以釐清事故經過及肇事責任，不過洪女未依規定穿越馬路，警方將依《道路交通管理處罰條例》第78條1項3款開單告發。"
    ]
},
{
    "title": "水電工「掏鳥套弄」落網才喊：就拍謝",
    "subject": "社會",
    "uptime": "04/27 18:23",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲李男遭警方逮捕到案。（圖／翻攝畫面）",
        "高雄一名正妹大學生，23日早上騎機車上課途中在鳳山區鳳捷路一處路口等紅燈，此時突然發現旁邊的另名機車騎士竟對著她露鳥把玩，正妹當場嚇壞報警，警方經多日調查後，26日晚間將涉有重嫌的李姓水電工查緝到案，他對自己一時衝到感到抱歉，警方訊後依性騷、公然猥褻等罪嫌送辦。",
        "據了解，當時正妹大學生剛好要出門上課，但卻在鳳捷路、環河街口等紅燈時，後方騎士提醒她有人對著她掏鳥把玩，讓正妹受到不小的驚嚇、作嘔，因此在25日向仁武分局報案。",
        "鳳山警方接獲轉報後開始以車追人，26日晚間將李男查緝到案，李男自稱從事水電工作，因壓力大才會在等紅燈當下對著正妹露鳥，自己並不認識對方，對於一時衝動感到很抱歉。",
        "鳳山分局於訊後將李男依性騷、公然猥褻等罪嫌移送法辦，呼籲民眾遇有類似案件請立即撥打110報案，由警方立即到場處理。"
    ]
},
{
    "title": "土地公廟前撞死老婦！彰化女猛踩油門肇逃",
    "subject": "社會",
    "uptime": "04/27 18:46",
    "paragraph": [
        "記者林意筑／彰化報導",
        "▲施女開車撞上李婦後肇逃。（圖／翻攝畫面）",
        "彰化縣花壇鄉驚傳死亡車禍！昨（26）日凌晨4時許，一名60歲施女開車行經彰員路二段時，撞上正在穿越馬路的75歲李姓婦人，不過施女不但未停車查看，竟猛踩油門逃離現場。警消獲報趕抵，緊急將李婦送醫救治，但李婦仍傷重不治，後續警方調閱監視器調查，3小時後將施女逮捕到案，全案後續將依法移送偵辦。",
        "▲李姓婦人穿越道路時被一輛轎車撞死。（圖／翻攝畫面）",
        "據悉，施女駕駛轎車行經彰員路二段，在土地公廟前撞上正要穿越彰員路的李姓老婦，由於撞擊力道猛烈，導致施女轎車的保險桿掉落，隨後附近居民發現李婦倒地不起，緊急通報119到場救援將其送至彰基，經院方急救仍傷重不治。",
        "事後警方擴大調閱路口監視器尋找肇逃車輛，直到清晨7時許通知肇事的施女到案說明，據悉，施女是名菜販，當時正要出門做生意，酒測值為零，疑視線不良而肇事，至於確切肇事原因仍有待警方進一步釐清。"
    ]
},
{
    "title": "車牌髒污被攔查出無照駕駛　騎士抗罰成功",
    "subject": "社會",
    "uptime": "04/27 17:07",
    "paragraph": [
        "▲警方執行攔檢。（示意圖／翻攝畫面）",
        "張姓男子騎車因車牌髒污遭警攔查，員警另查出其無照駕駛開罰2萬4000元。張男不服，提起行政訴訟。法院認為員警攔查程序不合規定，無權後續查驗身分，判張男勝訴。可上訴。",
        "判決指出，張姓民眾去年10月15日下午在台北市北投區騎車時，被員警以車牌髒污為由攔停檢查，員警以隨身電腦調查資料後，發現張姓民眾的機車駕照為註銷狀態，而且5年內無照駕駛2次以上，當場開單。新北市交通事件裁決處依道路交通管理處罰條例裁罰新台幣2萬4000元。",
        "張姓民眾不服提起行政訴訟，他主張，自己並非通緝犯或犯罪嫌疑人，也沒有造成他人生命身體的危險，員警卻以車牌髒污為理由攔查取得個資，他的機車車牌號碼並無污損瑕疵，僅白色底牌些微髒污，並不影響車牌辨識效果。",
        "張姓民眾認為，員警以非正當理由取得個資，高度侵害他的行動自由及隱私權，違反警察勤務條例警察臨檢權限，要求新北市交通事件裁決處撤銷他的罰單。",
        "台北高等行政法院指出，依警察職權行使法第8條第1項規定，警察對於已發生危害或依客觀合理判斷易生危害之交通工具，得予以攔停，並要求駕駛人或乘客出示相關證件或查證其身分等措施。依相關判例，員警只要合理懷疑可能有危害發生或危害持續擴大，即可開單。",
        "北高行表示，經勘驗張姓民眾的機車照片後，發現車牌雖然略有髒污情形，但車牌號碼仍可清楚辨識，即使以監視器拍攝，也不會發生車牌號碼無法辨識的情形，僅憑機車的外觀，依客觀合理判斷難以認定屬於「易生危害之交通工具」，所以員警攔查過程，並不符合警察職權行使法第8條第1項規定要件。",
        "北高行認為，本件員警攔查張姓民眾機車的過程，違反警察職權行使法規定，造成後續無權要求張姓民眾出示相關證件或查證其身分的結果，不應賦予證據能力，原處分於法有違，判決張姓民眾勝訴，可上訴。"
    ]
},
{
    "title": "暗夜掛15樓外牆求救！高雄男驚險脫困",
    "subject": "社會",
    "uptime": "04/27 18:50",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲中華消防分隊警消凌晨在樓頂設法救援受困的黃姓男子。（圖／翻攝畫面）",
        "高雄鼓山區明華路27日凌晨發生一起驚悚案件，一名男子不知何故吊掛在15樓外牆大聲呼救，情況相當危急，消防局獲報後出動人車到場救援，所幸經警消即時救援，該名男子才平安脫困並送醫檢查，暫時無大礙，但詳細發生原因還要再釐清。",
        "據了解，當時清晨3點多，許多社區居民被一陣呼救聲吵醒，靠近一看發現該黃姓男子（43歲）吊掛在一塊廣告帆布上，情況相當危急，消防局獲報後出動人車到場救援，歷經50多分鐘後終於將黃男順利救下，過程相當驚險。",
        "鼓山分局指出，該案發生於27日凌晨3點半左右，警方接獲民眾報案，指出在明華路某大樓外，有一男子（43歲）受困大樓外牆，經消防隊救援後黃男平安脫困，送醫檢查無礙，現場未發現有外力介入、未有打鬥痕跡。"
    ]
},
{
    "title": "新／板橋美女畫師死因曝光　頭頂1槍斃命",
    "subject": "社會",
    "uptime": "04/27 17:17",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲法醫初步研判，陳師頭部遭開1槍斃命。（圖／記者黃翎瑄攝）",
        "新北市板橋區今（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室35歲陳姓女師疑因感情糾紛而遭35歲謝姓前夫槍殺，而謝男也疑似畏罪自戕。警方獲報後趕抵，陳師已明顯死亡，謝男則被送醫搶救。陳師父母也在下午2時許抵達板殯，陪同檢方、法醫到場相驗。而稍早相驗結果出爐，初步研判陳師因頭頂中1彈身亡，無其他明顯外傷。",
        "據了解，陳師與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦而在今年3月離異。而謝男也曾出資協助陳師開工作室招生，甚至即便離婚，雙方也仍繼續同住於畫室。即使陳師於後期也已坦言感情淡了，也願意還錢給謝男，但愛到心底的謝男卻執意復合，不願讓陳師還錢，雙方在期間又爆發多次爭執，甚至一度鬧到騎樓上，也讓周遭居民感到相當困擾。",
        "豈料，今（27）日凌晨，謝男外出至住家附近5公尺內的超商買酒自飲，到家後疑似又與陳師發生爭執，一時因情緒不穩，竟想玉石俱焚，直接掏槍轟殺陳師，隨後又畏罪自戕，雙雙倒臥床上、血染整片床。而在事發前，陳師就曾向親友訴苦、求救，親友也在第一時間機警報案，但警方到場後仍為時已晚。",
        "陳師父母也在下午2時許低調抵達板殯，對於女兒及前女婿的過往不願多談，隨後便進入相驗室陪同檢方、法醫相驗。而稍早相驗結果出爐，初步研判陳師因頭頂中1彈身亡，無其他外傷。"
    ]
},
{
    "title": "宮廟不滿屢遭檢舉　率眾包圍嗆鄰居",
    "subject": "社會",
    "uptime": "04/27 17:30",
    "paragraph": [
        "記者翁郁雯、黃啟超／高雄報導",
        "位於高雄杉林的宮廟舉辦平安宴遭鄰居檢舉噪音，雙方多次因檢舉槓上，宮廟人員疑似不滿位在這邊時常被對方騷擾，氣得包圍鄰居理論，雙方再爆糾紛，鄰居自認遭恐嚇，決定提告。",
        "宮廟人員站在馬路上圍著鄰居理論。",
        "廟方人員：「不要亂講話啊，我不能躺著睡啊？你是在拍什麼？」",
        "鄰居：「就是在拍啊，你在拍什麼？」",
        "廟方人多勢眾鄰居站在家門口，雙方爆口角警方到場。",
        "警方：「如果你要提告的話一樣。」",
        "廟方人員：「他們不要啊。」",
        "警方：「你們都有權利，如果說你有覺得說對方有之前跟我們報的一樣。」",
        "鄰居：「都你們處理啊，我沒有說什麼啊。」",
        "鄰居說得冷靜，廟方人員火氣直線上升。",
        "廟方人員：「你都說這樣，都你在檢舉的。」",
        "警方：「不是不是不是，就是如果你有…」",
        "廟方人員：「有夠會說話，都他報的啊！」",
        "警方：「你先聽我講完好不好。」",
        "聽到廟方人員音量放大，警方連忙制止，監視器拍下員警在場，廟方人員一度氣不過想撲上前，宮廟和鄰居槓上不是第一次。",
        "廟方人員（2025.03.30）：「過來過來。」",
        "3月底廟方申請路權辦平安宴，夜間人員進出遭鄰居爆料擾民，甚至有不法行為，警方獲報前往查緝沒發現違法物品，事隔將近1個月雙方再起衝突。",
        "旗山分局杉林分駐所副所長鄭景文：「宮廟與隔壁鄰居於現場因先前遭檢舉吸毒，與占用道路部分產生口角，警方到場後未有打架情事，鄰居張姓民眾提告單純恐嚇罪，本所依規定受理。」",
        "宮廟被鄰居多次檢舉曾有遭開罰紀錄，警方關切不只一趟，這回疑似氣不過率眾找上門理論，鄰居決定提告，雙方恩怨交由司法釐清是非。"
    ]
},
{
    "title": "北市2公車追撞9傷　大都會客運致歉允檢討",
    "subject": "社會",
    "uptime": "04/27 18:57",
    "paragraph": [
        "台北市大安區今天下午發生2輛公車追撞，造成9人輕傷或身體不適。肇事駕駛46歲陳男自稱煞車未踩妥及未保持安全車距釀禍，公車業者大都會客運則致歉並承諾確實檢討。",
        "▲北市忠孝東路三段27日下午發生2輛公車追撞事故，大都會客運致歉並承諾確實檢討。（圖／中央社）",
        "北市警消下午1時獲報，指大安區忠孝東路三段一帶發生公車追撞事件，消防人員趕赴現場啟動大量傷患檢傷機制，初步評估共計9名傷者，皆意識清楚，並分送4間醫院治療。",
        "根據警方調查了解，大都會客運262路線公車駕駛46歲陳男案發時正駕車沿忠孝東路三段行駛，疑因煞車未踩妥及未保持安全車距，不慎追撞前方同向停等紅燈的53歲陳男所駕駛的另一輛262公車後車尾而釀禍。",
        "這起事故造成肇事的262公車所搭載7名乘客（2男、5女），及遭撞的262公車男駕駛、1名女乘客受傷。",
        "警方表示，經送醫檢查肇事車輛乘客6人有輕微擦挫傷，遭撞車輛駕駛及乘客均僅身體不適。",
        "同時，經檢測雙方駕駛酒測值均為零，駕籍也都正常，詳細肇責及責任歸屬仍待調查釐清。",
        "大都會汽車客運公司透過新聞稿表示，將負擔9名傷者所有醫療費用，並請醫院使用最好的自費藥材，同時先提供每人新台幣3000元紅包壓驚，出院時再提供每人1000元車資。",
        "大都會客運指出，將確實檢討肇事原因，避免類似狀況再次發生，並向受傷乘客與社會大眾致歉。",
        "台北市公共運輸處表示，此案初步研判為後方262公車未注意車前狀況，而追撞前方262公車導致，將進一步調查裁處。"
    ]
},
{
    "title": "獨／民宅後山坍塌！土石撞破管線洩瓦斯",
    "subject": "社會",
    "uptime": "04/27 22:34",
    "paragraph": [
        "記者陳亭汝、陳怡瑄、戴偉臣／新北報導",
        "新北市樹林一處民宅後方竟發生土石坍塌！附近住戶表示日前因為下大雨，結果山坡地不只土石滑落， 家門口淹水，後門也被掉落樹枝卡住無法開啟，誇張的是，這起崩塌意外竟還把鄰居家的瓦斯管線給撞破，導致外洩，好在及時發現才沒釀成憾事。",
        "打開後門映入眼簾的竟是一大片光禿禿的山壁，而在地面樹枝、泥土全混在一塊，住戶表示前幾天突然下起滂沱大雨，結果造成土石坍塌。",
        "附近住戶（經變音處理）：「它那邊本來是有圍起來，下大雨然後圍起來的地方就掉下來，種那種竹子有沒有，應該是土石不太好吧，不然怎麼會塌成這樣。」",
        "誇張的是，當時隔壁鄰居大罐瓦斯就擺在門外，結果土石沖刷竟把管線撞破導致瓦斯外洩，所幸住戶剛好起床餵寶寶喝奶才及時發現。",
        "附近住戶（經變音處理）：「睡醒就，嗯？怎麼味道那麼濃，不對啊很奇怪，然後我老公就去外面看，要開門看打不開。」",
        "懷疑是山坡地主沒做好水土保持，住戶擔心接下來又要變天，就怕下大雨會有更多土石 淹進家門。",
        "記者陳怡瑄：「後方山坡土石坍塌，淹到二樓高的位置，走進民宅可以看到地板上全部都是泥濘。」",
        "附近住戶（經變音處理）：「埋住這邊然後打不開。」",
        "誇張土石坍塌地點，就位在新北市樹林大安路一帶，住戶表示在當地租屋好幾年第一次發生崩塌，而在事發當天就馬上通報房東和里長進行處理。",
        "當地里長邱世昌：「他的房子剛好蓋在山坡地，沒有什麼一個安全牆，當初蓋就這樣，應該是很大的雨才有造成這樣。」",
        "新北市農業局山坡地保育科長林祐德：「本局已邀集公所、水保服務團、工務局以及相關單位，明（28）日下午辦理現場會勘，藉此我們現場會來輔導民眾。」",
        "是不是水土保持沒做好，又是什麼原因導致坍塌，農業局表示得先會勘才能了解狀況，而住戶只盼能盡快改善，否則一家人要怎麼住得安心。"
    ]
},
{
    "title": "板橋知名畫室美女師遭槍亡　畫室急發聲明",
    "subject": "社會",
    "uptime": "04/27 11:56",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲畫室一早發布聲明，許多學生紛紛留言表示震驚。（圖／翻攝畫室IG）",
        "新北市板橋區今（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室35歲陳姓女師疑因感情糾紛而遭35歲謝姓前夫槍殺，而謝男也疑似畏罪自戕。警方獲報後趕抵，陳師已明顯死亡，謝男則被送醫搶救中，詳細事發原因及槍枝來源仍待進一步釐清。對此，畫室也在一早發佈聲明，表示很遺憾陳師遭逢意外離開，學生們後續可商談退費事宜。消息曝光後也讓學生大為震驚，紛紛留言表示「怎麼會這樣」。",
        "據了解，陳師與謝男過去於交友軟體上結識，2人陷入戀情後，做工的謝男也將大量積蓄投入陳師的畫室。豈料，2人婚後卻長期感情不睦，年初更曾因口角糾紛而報案，陳師也曾坦言感情已淡，雙方也在3月正式離婚。但疑因租約問題，2人仍頻繁互動、同住畫室2樓。",
        "▲警方到場進行鑑識，以釐清確切案情。（圖／記者黃翎瑄攝）",
        "而謝男今（27）日凌晨疑似又與陳師起衝突，陳師也在過程中一度向友人訴苦。友人驚覺情況不妙便連忙協助報警。而警方獲報後趕抵，陳師已遭謝男槍亡，謝男也疑似畏罪自戕，雙雙倒臥床上。由於陳師已明顯死亡，未送醫；謝男則失去意識被送醫搶救中，詳細事發原因及槍枝來源仍待進一步釐清。",
        "對此，畫室也在一早發佈聲明，表示很遺憾陳師遭逢意外離開，請學生們不要白跑一趟，同時也強調後續可商談退費事宜。消息曝光後也讓學生大為震驚，紛紛留言表示「怎麼會這樣」，似乎十分不捨陳師。"
    ]
},
{
    "title": "驚悚畫面曝！曳引車「疑未煞車」連撞21車",
    "subject": "社會",
    "uptime": "04/27 12:06",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲台中沙鹿向上路七段發生嚴重車禍。（圖／翻攝畫面）",
        "台中市沙鹿區驚傳嚴重車禍事故，今（27）日上午10時許，一輛曳引車行經向上路七段時，疑似因車輛失速、無法煞車，加上該路段為連續下坡，一路追撞數公尺，撞擊前方停等紅燈的汽機車，11輛機車及10輛轎車被撞毀，造成8人受傷、1人命危緊急送醫搶救中。",
        "▲載滿寶特瓶初胚的曳引車行經向上路七段時，疑似煞車失靈追撞21車。（圖／翻攝畫面）",
        "今日上午10時13分許，消防局獲報前往向上路七段處理交通事故，出動消防車8輛、救護車5輛、消防人員29名到場救援，發現事故現場一片狼籍，地面充滿寶特瓶初胚延綿百公尺，道路的分隔島、路燈桿及路旁的盆栽、機車都被撞倒，遭撞擊的轎車車尾嚴重潰縮，也有車輛的車頂被削去，相當驚悚。",
        "▲曳引車一路追撞數公尺。（圖／翻攝畫面）",
        "據了解，該輛載滿寶特瓶初胚的曳引車行經向上路七段時，因該路段為下坡路段，疑似車輛失速、無法煞車，一路追撞數公尺，撞擊前方停等紅燈的汽機車，11輛機車及10輛轎車被撞毀，造成9人受傷送往向上光田醫院，其中1人命危搶救中。",
        "透過現場影片可見，有民眾聽聞巨響後衝出門外查看，且表示，有一台車突然衝過去，速度看起來不像有煞車，「他根本沒有煞車，他煞車應該是完全失靈的，沒有氣的，當時聲音就很大覺得很怪就趕快出去看，才發現發生車禍。」"
    ]
},
{
    "title": "警抄毒品倉庫　北聯幫角頭、成員19人落網",
    "subject": "社會",
    "uptime": "04/27 12:37",
    "paragraph": [
        "圖、文／CTWANT",
        "台北市警方執行「安居緝毒專案」成效斐然，北投分局自3月10日起展開大規模行動，至4月18日結束期間，成功查獲35件毒品案件，逮捕53名涉案人士，並破獲轄內北聯幫集團經營的依托咪酯毒品分裝場與倉庫，展現強力掃蕩毒品的決心。",
        "此次行動動員警力高達330人，經縝密蒐證與部署後，鎖定北聯幫37歲陳姓角頭，在雙北地區建立毒品販售網絡及分裝據點，4月14日下午1點左右，警方兵分多路，於新北市三重區1間飯店內將陳姓大哥逮捕，同步收網逮捕分裝場共10名涉案成員。",
        "不僅如此，警方於北投區溫泉路再次展開突擊行動，搗破另1名54歲陳姓幫派要角經營的毒品倉庫，當時毒倉成員見勢不妙試圖逃竄，但便衣刑警及時出手，當街亮槍喝令逮人，最終逮捕2名女子及7名男子，共9名嫌犯，並以大型警備車將嫌犯押解歸案。",
        "本次專案行動中，警方共查扣一級毒品50克、二級毒品2083克、三級毒品108克，另外還有22包毒咖啡包與129顆毒品煙彈，以及不法所得現金28萬餘元，主嫌之一的陳姓男子經檢察官聲押獲准，其他涉案人員也依法移送士林地檢署偵辦。",
        "北投警方表示，將持續追查毒品原料來源與銷售管道，並配合掃黑行動一體執行，展現警方對抗毒品與犯罪組織的強硬態度，透過本次行動，有效瓦解北聯幫在雙北地區的毒品供應網絡，大幅提升市民安全感，警方也呼籲民眾踴躍檢舉毒品犯罪，共同守護社會治安。"
    ]
},
{
    "title": "美女師遭前夫開槍轟頭　死前10分鐘曾求救",
    "subject": "社會",
    "uptime": "04/27 14:11",
    "paragraph": [
        "社會中心／陳韋劭報導",
        "▲警方到場採證。（圖／翻攝畫面）",
        "新北市板橋區文聖街上的一處畫室今天（27日）凌晨發生一起命案，一名謝姓男子（35歲）與陳姓前妻（35歲）發生爭吵，謝男持槍擊斃陳女後畏罪舉槍自戕。據了解，案發前10分鐘，陳女曾傳訊給友人求救，對方立即報警並連繫陳女妹妹，但警方到場時已發生憾事。",
        "據了解，謝男與陳女3年前透過網路交友結識，去年7月間結婚，婚後未有子女，陳女在板橋文聖街開畫室授課，夫妻近期失和，經常發生爭吵，鄰居曾目擊2人在騎樓吵鬧，謝男甚至拉扯陳女的頭髮並毆打她。兩人雖然已於今年3月離婚，但疑因房子租約問題，仍同住在畫室2樓。",
        "據死者友人表示，今天凌晨接到陳女傳訊，陳女說和前夫發生激烈爭吵，對方情緒很激動，她擔心人身會有危險。友人立即協助報警，並通知陳女的妹妹，警方到場時，發現陳女已被謝男開槍擊斃，而謝男也舉槍自戕命危送醫。",
        "據查，案發前1小時，謝男曾到附近的超商買啤酒，回家後疑與前妻發生口角，隨後持槍行兇。派出所獲報隨即派員到場查看，但仍發生憾事，兇嫌殺人動機還有待調查釐清。"
    ]
},
{
    "title": "輔大女亂闖大馬路遭撞飛　粉碎性骨折送醫",
    "subject": "社會",
    "uptime": "04/27 14:20",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲洪女隨意橫越馬路，不幸被機車撞成粉碎性骨折。（圖／翻攝畫面）",
        "新北市新莊區昨（26）日上午7時許發生一起離譜車禍。22歲洪姓女學生行經中正路一帶時，因貪圖方便竟直接橫越大馬路，導致迎面駛來的28歲王姓機車騎士閃避不及，當場直接將洪女撞飛。強大的撞擊力導致洪女腿部粉碎性骨折，經救治後幸無大礙，而詳細肇事責任仍待進一步釐清。",
        "據了解，洪女行經中正路一帶時，疑因貪圖一時方便竟直接穿越沒有斑馬線的大路口，導致迎面直行的王男閃避不及，直接騎車將洪女給撞飛。強大的撞擊力導致洪女癱軟在地、無法動彈，腿部也因此粉碎性骨折。",
        "警方獲報後趕抵協處，連忙將洪女送醫救治。全案針對行人不依規定，擅自穿越車道部分依道路交通管理處罰條例第78條1項3款舉發。而詳細肇事責任仍待進一步釐清。"
    ]
},
{
    "title": "新／北市忠孝東路2輛公車追撞　9乘客送醫",
    "subject": "社會",
    "uptime": "04/27 14:25",
    "paragraph": [
        "社會中心／陳韋劭報導",
        "▲兩輛公車追撞，警消到場救援。（圖／翻攝畫面）",
        "台北市大安區忠孝東路三段今天（27日）下午發生一起車禍，兩輛大都會客運262路公車行經該路段時，不明原因發生追撞，警消人員獲報到場救援，有9名乘客因輕微擦挫傷、身體不適送醫，詳細事故原因仍待調查釐清。",
        "警消指出，27日下午1時許獲報，北市忠孝東路三段219號發生公車追撞，現場已啟動大量傷患檢傷機制，初步評估共9傷者，皆意識清楚，救護車已將傷者分別送台大、仁愛、國軍松山、國泰等4家醫院救治。"
    ]
},
{
    "title": "台中小開賭輸2300萬！耍賴賠680萬遭暴打",
    "subject": "社會",
    "uptime": "04/27 14:27",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲連男積欠賭債遭押至摩鐵暴打後，前往南屯派出所報案。（圖／GoogleMap）",
        "台中一名34歲小開連男在友人的慫恿下，前往某地方角頭大哥的賭場「捧場」，以1注100萬元賭博，一晚慘輸2300萬元，事後卻只願意拿出三成、約680萬元還賭債，卻被一群男子強押至南投某摩鐵暴打，要求連男歸還賭債2300萬元，經連男向警方報案求助，已將涉嫌施暴的8人逮捕歸案，並依妨害自由等罪函送台中地檢偵辦。",
        "據悉，連男的祖父曾任「中華黃埔協會」會長，曾參與過抗日抗戰，在地方頗有聲望，加上連男經商有成，累積不少財富。據悉，連男於3月25日凌晨前往西屯區某地方角頭大哥開設的「三七場」，賭博至上午9時已輸掉2300萬元，不過連男只想交付三成、680萬元，相約取款時卻遭10多名惡煞強押至南投某摩鐵毆打，這群人見討不到錢只好放人離開。",
        "連男至台中第四警分局南屯派租所報案，事後卻自稱進入派出所後就接獲對方來電，懷疑自己被跟蹤，也認為自己是被黑道擄人勒索。不過經與警方確認，連男至派出所報案期間無接獲任何恐嚇電話，加上連男與對方疑似本來就認識，因連男積欠賭債後，雙方才相約協商。",
        "第四警分局說明，接獲該起案件報案後積極展開調查，包含擴大調閱監視器鎖定涉案成員，日前已將涉案8人全數通知到案，且據查雙方因賭債延伸糾紛，動機並非勒贖，4月25日時依妨害自由、傷害以及恐嚇取財等罪送辦。"
    ]
},
{
    "title": "海上隱身又靠近墾丁！鼓浪嶼號又來了",
    "subject": "社會",
    "uptime": "04/27 14:27",
    "paragraph": [
        "政治中心／洪正達報導",
        "▲「鼓浪嶼號」一度關掉AIS隱身，甚至再次靠近墾丁岸際，引發軒然大波。（圖／翻攝「Taiwan ADIZ」粉專）",
        "百慕達籍中國權宜輪「鼓浪嶼號」4月18日行經屏東墾丁外海時，因距離岸際不到1海浬引發喧然大多，沒想到26日從日本宮古島啟程返回香港途中，竟竟一度關閉AIS（船舶自動識別系統），並跟前次一樣掠過墾丁岸際，航港局對此表示，若該船進入我國距岸12海浬內就會通報海巡署前往約制。",
        "臉書粉專「Taiwan ADIZ」就說，「鼓浪嶼號」25日從日本宮古島啟程準備返回香港，但卻在26日早上8點多關閉AIS訊號，使得行蹤陷入不明，直到海巡署獲報前往約制時，才在10點點半左右恢復訊號，沒想到11點48分左右再度靠近墾丁岸邊，海巡署則再次廣播要求離開。",
        "據了解，鼓浪嶼號早在這個月18日就因「距岸1海浬」引起軒然大波，甚至有人從船上拍下統戰影片前方的島嶼就是台灣墾丁，這是我距離台灣最近的一次，台灣是中國的，由於粉專已經多次點名要求海巡署要「硬」起來，海委會主委管碧玲就說，政府會跨部會管理海上目標。",
        "航港局表示，有關該船進入我國南部水域情形，已會同海委會要緊盯該船，若進入我國距岸12海浬內，將會通報海巡署，並透過無線電喊話要求該船要遵守無害原則通過我國水域，並遠離岸際確保航行安全。",
        " "
    ]
},
{
    "title": "韓粉眼鏡店「性羞辱」黃捷　4字惹怒全網",
    "subject": "社會",
    "uptime": "04/27 14:38",
    "paragraph": [
        "記者林昱孜／高雄報導",
        "▲黃捷遭韓粉性羞辱將蒐證提告。（圖／翻攝畫面）",
        "韓粉性羞辱黃捷下場慘了！高雄一家曾替韓國瑜設計墨鏡的「韓潮墨鏡」日前在社群上，以不雅字眼羞辱黃捷，在網路上引起大批網友撻伐，黃捷得知後表示將蒐證提告；眼見事情向上延燒，眼鏡行老闆拍攝影片向黃捷致歉，坦然接受後續發展，往後將注意自己言論。",
        "▲「韓潮墨鏡」以店家帳號在社群上留下性羞辱言論，引起網友撻伐。（圖／翻攝貓與邪佞的手指）",
        "有網友在《threads》上轉發罷免黃捷新聞，高雄「韓潮墨鏡」以店家帳號，直接在下方留言：「我真懷疑黃婕（捷）以前小的時候有被老兵稱抽Ｘ內Ｘ過，所以他才會這麼恨國民黨」。嚴重性羞辱女性的言論一出，立刻引起網友撻伐，同時起底店家，發現老闆是韓粉，過去曾替韓國瑜設計墨鏡。",
        "▲「韓潮墨鏡」老闆PO影片向黃捷道歉。（圖／翻攝韓潮墨鏡IG）",
        "事發後業者緊急刪除留言，但早已被網友截圖瘋傳，甚至連另一間他掛名設計師的眼鏡店，也無端遭受波及；立委黃捷得知此事後，也表示將蒐證提告，眼見事件延燒，老闆刪除脆帳號，並在IG拍影片道歉，「針對我在脆粗俗不雅留言，本人深刻反省一整天，知道經營的眼鏡店受到大波及，個人不是開視頻要甩鍋，是真誠的要向黃捷委員道歉」。",
        "老闆坦言，自己是政治狂熱份子、修養糟糕，願意受到大家指教，不應該侮辱，針對黃捷後續提告，願意坦然面對承受，並深刻反省，另外懇請不要波及到不相干的眼鏡店。但影片跟道歉文下方皆關閉留言，想藉此止血。",
        " ",
        " ",
        " "
    ]
},
{
    "title": "林志潔因「這些原因」告發鄭正鈐雇越南人",
    "subject": "社會",
    "uptime": "04/27 14:47",
    "paragraph": [
        "社會中心／新竹報導",
        "▲426大遊行中越籍人士有男有女。（圖／翻攝畫面）",
        "藍白合作於昨(26)日在凱道的「反綠共、戰獨裁」活動，國民黨立委鄭正鈐遭質疑426凱道遊行，雇用越南籍「人士」到場助陣。新竹市雙罷免總部發言人林志潔今（27）日下午13時10分，前往新竹地檢署告發鄭正鈐違反選罷法等法條。",
        "對於被指動員越南移工參加活動，鄭正鈐昨（26）日緊急發聲明澄清，是民眾自發參加，因為下雨才提供帽子遮雨，便在現場提供物資給自發前來的民眾，當時並未針對每位參加者進行身分背景審查。",
        "律師陳又新今陪著林志潔等人前往竹地檢署告發，指出那些說著越南語的人參與了「426罷免活動」，加上那些人身上配戴的事物，讓他們認為是鄭正鈐委員所邀請而來，這涉及違反《選舉罷免法》第56條的規定。",
        "陳又新指出，《選舉罷免法》有限制是不可以邀請外籍人民，來參加跟罷免等的這些活動，而這也是他們要去做告發的一個理由。其次，由於昨晚鄭正鈐昨晚馬上給回應，先否認那些人的身分問題，稱現場部分參與者是外籍配偶及第二代，並無移工參與。",
        "▲律師陳又新（左）、林志潔（右）。（圖／翻攝畫面）",
        "對此，陳又新表示，這反而延伸出第二個問題，因為外籍配偶及第二代可能是在台有直接投票的人，加上24日就在網路上出現的以一天800元「招募越南籍」來參加這個活動，就更可能觸犯《選舉罷免法》第102條規定。",
        "林志潔也說，今天來進行告發，完全是出自對外籍人士的保護，無論是在台定居的新住民，或是在台就業的外籍移工，「在法規上，都不應該在任何人不知情的情況下，被利用、傷害以及被剝削等」，加上此事也有可能觸及其他法律，最後導致移工或雇主遭到裁罰。"
    ]
},
{
    "title": "雲林土庫某回收廠噴火舌！濃濃黑煙竄天際",
    "subject": "社會",
    "uptime": "04/27 14:49",
    "paragraph": [
        "記者林意筑／雲林報導",
        "▲雲林土庫某資源回收場竄濃煙。（圖／翻攝畫面）",
        "雲林縣土庫鎮驚傳火警，今（27）日下午1時許，奮起里某資源回收場因不明原因竄出火、煙，濃濃黑煙直竄天際，警消人員獲報派遣土庫、元長、虎尾、北港、崙背分隊及第二大隊車組前往灌救。初步了解，現場無人受困，至於詳細起火原因仍有待釐清。"
    ]
},
{
    "title": "買春遇變性人怒掐死對方　拿刀劃胸取矽膠",
    "subject": "社會",
    "uptime": "04/27 14:49",
    "paragraph": [
        "圖、文／CTWANT",
        "泰國芭堤雅一名大陸男子25日和一名變性人談好性交易，但對方收錢後拒絕辦正事，他一氣之下殺害對方，還拿剪刀劃開胸部，取出矽膠，並一路劃到生殖器，隔天他訂機票想逃回國，最後在機場被逮捕。",
        "據泰媒報導，25日傍晚，陸籍童姓男子在南部海灘遇到25歲的變性人Note，雙方交換聯繫方式。晚間9點，Note主動約童到租屋，雙方談好以8000泰銖（約新台幣7700元）進行性交易，童男也先付了錢，但在要辦正事時，Note突然反悔並拒絕他，童男要求還一半的錢，雙方起口角並扭打一團。",
        "童男一氣之下掐死對方，把屍體拖到浴室，拿剪刀割開胸部取出矽膠，再一路從脖子一路劃至下體，還切下心臟，清洗完屍體和血跡後，他像沒事一樣上床睡覺，隔天訂機票想逃回國。",
        "童男表示，當時不知道對方是三性，以為他是女性。當被媒體問到是否有精神疾病時，童男說，他不清楚，因為也沒看過醫生，他是因為被打傷才失去理智犯案，對受害者家屬表達歉意。據悉，童男自稱在大陸從事焊接，這是他第三次來泰國。",
        "警方表示，嫌犯已承認所有指控，目前仍需等待法醫檢驗報告來確定失蹤的器官，至於是否進行模擬現場還原，會開會研議。"
    ]
},
{
    "title": "新／畫室師遭行刑式轟頭亡　父母淚崩認屍",
    "subject": "社會",
    "uptime": "04/27 14:58",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲父母淚崩相驗，天人永隔的場面十分心酸。（圖／記者黃翎瑄攝）",
        "新北市板橋區今（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室35歲陳姓女師疑因感情糾紛而遭35歲謝姓前夫槍殺，而謝男也疑似畏罪自戕。警方獲報後趕抵，陳師已明顯死亡，謝男則被送醫搶救中。而陳師父母也在稍早抵達板殯，陪同檢方、法醫到場相驗，以釐清確切死因。",
        "回顧全案，陳師與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦而在今年3月離異。過程中，謝男也疑似有出資協助陳師開工作室招生，甚至即便離婚，雙方也仍繼續同住於畫室。",
        "豈料，今（27）日凌晨，謝男疑因長期求復合未果，竟想玉石俱焚，直接掏槍轟殺陳師，隨後又畏罪自戕，雙雙倒臥床上，血染整片床。而在事發前，陳師就曾向親友訴苦、求救，親友也在第一時間機警報案，但警方到場後仍為時已晚。",
        "警方獲報後趕抵，陳師已明顯死亡，謝男則昏迷、失去意識。於是警方也連忙將謝男送醫救治。全案詳細事發原因及槍枝來源仍待進一步釐清。而稍早，陳師父母低調抵達板殯，對於女兒及前女婿的過往不願多談，隨後便陪同檢方、法醫到場相驗，以釐清確切死因。"
    ]
},
{
    "title": "不用打官司　「這」裡監護權歸媽媽",
    "subject": "社會",
    "uptime": "04/27 15:09",
    "paragraph": [
        "大陸中心／綜合報導",
        "▲摩梭人不婚配，走婚生下的子女由女家撫養。（圖／翻攝自微博）",
        "位於雲南和四川交界的瀘沽湖，藏着一個古老而神秘的「女兒國」，這裡納西族的分支——摩梭人，擁有中國目前最後一個保留母權制度的社會；「男不娶、女不嫁」，女人可以擁有多個情人，基本上不婚配，如果生下小孩則交由族人扶養，又被視為《西遊記》中，女兒國的原型；由女性主掌族中經濟大權，在數千年前就擁有現代人想要的「女權意識」。",
        "摩梭人由女性主宰生活，身份較為顯赫，一般由最年長的祖母作為一家之主，掌管全家人的起居飲食、生產、祭祀活動等，是整個摩梭家庭的核心。除了少數因為要增加家庭勞動人口而娶妻或招婿之外，基本維持「男不娶、女不嫁」的走訪異居制度，如此獨特的婚俗文化被稱為「走婚」。",
        "「走婚」實際上就是青年男女日間多為集體活動，透過歌唱、舞蹈向心上人表達心意，具有感情基礎後，二人均同意，可以進行「走婚」。走婚時，男方只能在入夜後偷偷潛入（摩梭人稱為「摩入」）女方「花樓」（即女方房間），與女方同床後，天亮之前離開（「梭出」）。這種走婚只依賴感情，與經濟等一切外界條件均無關。",
        "男性稱女情人為「阿夏」，女性稱男情人為「阿注」。二人走婚生下的子女由女家撫養，男方不需負擔，但父親和子女都知道彼此的親子關係。摩梭人出生後由整個母系家庭的長輩共同撫養，對生母和姨母只有稱謂上的不同，而沒有親疏之別，也常常統稱為「阿咪」，有些摩梭人甚至不知道誰才是親生母親。對家中不同「阿咪」所生的子女，也視為親兄弟姊妹，而不像漢人那樣稱為表兄弟姊妹。",
        "根據台灣原民會資料顯示，任教於阿聯酋美利堅大學（American University in Dubai）的Eileen Rose Walsh曾對這個文化樣態廣泛分析所謂「女兒國」的內涵。她發現，在納西族分布東面永寧縣瀘沽湖地區通稱摩梭人社會裡，女性家長仍居多。在中國之所以用「女兒國」稱呼此地，主要為凸顯年輕意象。一個女子可以擁有多個情人。不過，Walsh指出，摩梭人的價值觀係強調家庭和社區，而不是情愛對象的多寡。",
        "雖然中國要求父系一夫一妻，但對摩梭人卻又不過於強求，因為要留下這獨特的文化。摩梭男子往往不好意思外出工作，因為常常必須配合該族係母權社會的一般印象，女人應該強健，負責主要生計，而男性則理應被動或閒閒沒事。"
    ]
},
{
    "title": "建案施工損壞7房　事隔3年住戶等嘸賠償",
    "subject": "社會",
    "uptime": "04/27 15:21",
    "paragraph": [
        "記者田居達、何正鳳／高雄報導",
        "3年多前高雄自強一路上有大樓建案施工不當，導致7間民宅嚴重受損，建商當初承諾原地重蓋，但是到現在房子「拆光了」卻遲遲沒有動工重建！而原本的建設公司已經把基地轉賣，讓災損戶很委屈，因為建商說沒錢，連租金補貼都拿不出來，到底何時能重回家園遙遙無期！",
        "2022年3月高雄自強一路83巷，正在興建的大樓建案突然坍塌，空拍鏡頭下可以看到整個工地和馬路的慘狀，旁邊有7戶民宅嚴重受損，成了危樓根本不能住。事隔3年多，這個大樓建案還在蓋，但是旁邊災損戶的房子早就全拆光，只有一戶採提存的方式原地重建，而這些受災戶直到現在幾乎也沒拿到什麼賠償。",
        "受損戶：「等我們全部建完之後，我們到時候再談（賠償），我說你們建完都什麼時候了。」",
        "建設公司董事長郭炳峰：「法律官司在進行，然後偵查不公開，所以不能講太多這樣子。」",
        "要打官司是因為建商陷入財務危機根本賠不出來，原本的建設公司已經把基地脫手，在事發的隔年就轉賣給另外一間建築開發，而當初災損戶的賠償還是由原本的建商承擔。",
        "民進黨高雄市議員湯詠瑜：「租金部分開始其實這個起造人就沒有履行了，那後來他們也發現說房子怎麼起造人換了，可是他們這個受損的基地卻遲遲沒有動靜。」",
        "這7戶災損戶，這3年來只能在外租屋，有人甚至還住在旅店裡。",
        "民進黨高雄市議員湯詠瑜：「有一戶他告訴我說他媽媽九十幾歲，希望說喊著說她希望趕快回家，經濟上跟精神上都有很大的壓力。」",
        "建築管理處課長林崇斌：「6戶目前雖已簽訂和解書，但仍未履行之情事本局會持續敦促建商進行一個重建的程序。」",
        "這些災損戶原本好好的家因為建商施工不當毀壞傾倒，現在一無所有，想要原地重建不知道要等到何年何月。"
    ]
},
{
    "title": "作案前曾赴超商買酒　最毒前夫身影曝光",
    "subject": "社會",
    "uptime": "04/27 15:30",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲謝男案發前的最後身影。（圖／翻攝畫面）",
        "新北市板橋區今（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室35歲陳姓女師疑因感情糾紛而遭35歲謝姓前夫槍殺，而謝男也疑似畏罪自戕。警方獲報後趕抵，陳師已明顯死亡，謝男則被送醫搶救中。而警方調查發現，謝男在作案前就曾到附近超商買酒自飲，是否為酒後衝動誤事，仍待進一步調查。",
        "據了解，陳師與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦而在今年3月離異。而謝男也曾出資協助陳師開工作室招生，甚至即便離婚，雙方也仍繼續同住於畫室。即使陳師於後期也已坦言感情淡了，也願意還錢給謝男，但愛到心底的謝男卻執意復合，不願讓陳師還錢，雙方在期間又爆發多次爭執，甚至一度鬧到騎樓上，也讓周遭居民感到相當困擾。",
        "▲父母淚崩相驗，天人永隔的場面十分心酸。（圖／記者黃翎瑄攝）",
        "豈料，今（27）日凌晨，謝男外出至住家附近5公尺內的超商買酒自飲，到家後疑似又與陳師發生爭執，一時因情緒不穩，竟想玉石俱焚，直接掏槍轟殺陳師，隨後又畏罪自戕，雙雙倒臥床上、血染整片床。而在事發前，陳師就曾向親友訴苦、求救，親友也在第一時間機警報案，但警方到場後仍為時已晚。",
        " "
    ]
},
{
    "title": "美女畫師離婚原因曝光　家防中心關懷遭拒",
    "subject": "社會",
    "uptime": "04/27 15:42",
    "paragraph": [
        "社會中心／陳韋劭報導",
        "▲警消人員獲報到場救援，但陳女遭槍擊不治。（圖／翻攝畫面）",
        "新北市板橋區文聖街上的一處畫室今天（27日）凌晨發生一起命案，一名謝姓男子（35歲）持槍擊斃前妻陳女（35歲）後畏罪舉槍自戕。據鄰居說法，曾目擊謝男在騎樓對陳女施暴，有報警處理。新北市家防中心指出，今年4月初曾派社工關懷，但被害人說不需要聲請保護令，也不用社工介入，不料卻發生憾事。",
        "據了解，謝男與陳女3年前透過交友軟體結識，去年7月間結婚，婚後未有子女，陳女在板橋文聖街開畫室授課，但夫妻近期失和，經常發生爭吵，鄰居曾目擊2人在騎樓吵鬧，謝男甚至拉扯陳女的頭髮並毆打她，兩人已於今年3月離婚。",
        "死者友人表示，陳女個性開朗喜歡交友，因為謝男管比較嚴，兩人婚後常為交友狀況吵架，今年三月才簽字離婚，男生還是放不下，常到畫室砸門鬧事，還曾經假扮快遞，只為了見女方一面。",
        "新北市家防中心表示，今年4月初，經警政單位通報有糾紛需協處，社工前往關懷時，被害人僅表示一切正常，不需要聲請保護令，也不需要社工介入，所以當時僅提供單次性服務，不料才過沒多久就發生憾事，家防中心後續會配合檢警單位調查，並提供家屬心理諮商及法律扶助等協助。"
    ]
},
{
    "title": "求救簡訊曝！女畫師曾傳訊：前夫拿壞東西",
    "subject": "社會",
    "uptime": "04/27 15:45",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲畫室一早發布聲明，許多學生紛紛留言表示震驚。（圖／翻攝畫面）",
        "新北市板橋區今（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室35歲陳姓女師疑因感情糾紛而遭35歲謝姓前夫槍殺，而謝男也疑似畏罪自戕。據悉，案發前，陳師就曾向親友發訊求救表示2人正發生衝突、謝男要拿壞東西過來等言語，讓親友感到十分疑惑，於是也連忙協助報警。但是警方獲報後趕抵，陳師已明顯死亡，謝男則頭部中彈，被警方送醫搶救。",
        "據了解，陳師與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦而在今年3月離異。而謝男也曾出資協助陳師開工作室招生，甚至即便離婚，雙方也仍繼續同住於畫室。即使陳師於後期也已坦言感情淡了，也願意還錢給謝男，但愛到心底的謝男卻執意復合，不願讓陳師還錢，雙方在期間又爆發多次爭執，甚至一度鬧到騎樓上，也讓周遭居民感到相當困擾。",
        "▲謝男案發前的最後身影。（圖／翻攝畫面）",
        "豈料，今（27）日凌晨，謝男外出至住家附近5公尺內的超商買酒自飲，到家後疑似又與陳師發生爭執，一時因情緒不穩，竟想玉石俱焚直接掏槍轟殺陳師，隨後又畏罪自戕，雙雙倒臥床上、血染整片床。",
        "而在事發前，陳師就曾向親友訴苦、求救，傳訊表示2人正發生衝突、謝男要拿壞東西過來等言語。親友知悉後感到相當困惑，但也在第一時間機警報案，但警方到場後仍為時已晚。"
    ]
},
{
    "title": "新／殺完前妻再自轟！狠夫「腦死」現況曝",
    "subject": "社會",
    "uptime": "04/27 16:07",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲謝男案發前的最後身影。（圖／翻攝畫面）",
        "新北市板橋區今（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室35歲陳姓女師疑因感情糾紛而遭35歲謝姓前夫槍殺，而謝男也疑似畏罪自戕。據悉，案發前，陳師就曾向親友發訊求救表示2人正發生衝突、謝男要拿壞東西過來等言語，才讓整起命案東窗事發。但警方趕抵時，陳師已明顯死亡，謝男則頭部中彈，被警方送醫搶救。而謝男最新狀況曝光，經救治後被醫師宣告腦死，但仍有呼吸心跳，後續家屬恐選擇讓謝男自然離世，目前仍在觀察中。",
        "據了解，陳師與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦而在今年3月離異。而謝男也曾出資協助陳師開工作室招生，甚至即便離婚，雙方也仍繼續同住於畫室。即使陳師於後期也已坦言感情淡了，也願意還錢給謝男，但愛到心底的謝男卻執意復合，不願讓陳師還錢，雙方在期間又爆發多次爭執，甚至一度鬧到騎樓上，也讓周遭居民感到相當困擾。",
        "▲知名畫室老師遭前夫轟頭亡，驚動附近住戶。（圖／記者黃翎瑄攝）",
        "豈料，今（27）日凌晨，謝男外出至住家附近5公尺內的超商買酒自飲，到家後疑似又與陳師發生爭執，一時因情緒不穩，竟想玉石俱焚直接掏槍轟殺陳師，隨後又畏罪自戕，雙雙倒臥床上、血染整片床。",
        "而在事發前，陳師就曾向親友訴苦、求救，傳訊表示2人正發生衝突、謝男要拿壞東西過來等言語。親友知悉後感到相當困惑，但也在第一時間機警報案，但警方到場後仍為時已晚，陳師已命喪槍下，但謝男則意識昏迷、失去呼吸心跳。",
        "謝男頭部中彈，經警方送醫搶救後，目前遭宣告腦死但仍有呼吸心跳。後續家屬恐選擇讓謝男自然離世，目前仍在觀察救治中。"
    ]
},
{
    "title": "台中曳引車連撞21車！母女重傷雙雙進加護",
    "subject": "社會",
    "uptime": "04/27 16:07",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲曳引車行經向上路七段時，疑似煞車失靈追撞21車。（圖／翻攝畫面）",
        "台中市沙鹿區驚傳嚴重車禍事故，今（27）日上午10時許，一輛曳引車行經向上路七段時，疑似因車輛失速、無法煞車，一路衝撞300多公尺，過程中撞擊11輛機車及10輛轎車被撞毀，造成8人受傷、1人命危緊急送醫搶救中。其中一對母女傷勢嚴重，母親左側肋骨多處骨折，女兒則是頭蓋骨破裂，2人均入住加護病房觀察中，暫時已脫離險境、無生命危險。",
        "▲曳引車疑似煞車失靈追撞21車。（圖／翻攝畫面）",
        "今日上午10時13分許，一輛載滿寶特瓶初胚的曳引車行經向上路七段時，疑因煞車失靈，沿路撞擊10輛轎車、11輛機車及1輛腳踏車，另外道路上的分隔島、路燈桿及路旁的盆栽、機車都被撞倒，遭撞擊的轎車車尾嚴重潰縮，也有車輛的車頂被削去，相當驚悚。",
        "▲台中沙鹿向上路七段發生嚴重車禍。（圖／翻攝畫面）",
        "這起事故共造成10人受傷，其中一對母女傷勢最嚴重，獲救後被送往台中光田醫院治療。對此急診室主任林技政表示，49歲母親的左側肋骨多處骨折、四肢骨折，合併氣血胸，目前已經恢復意識在加護病房觀察中；14歲的女兒的頭蓋骨因遭受撞擊而破裂，所幸並未嚴重腦出血，經治療後前往加護病房觀察中，目前意識清楚，不過忘記車禍事發經過，2人暫無生命危險。",
        "(一)、女性、14歲、頭部外傷、頭骨破裂、意識清楚，留加護病房觀察",
        "(二)、女性、66歲、頭部外傷、顏面撕裂傷，縫合後留急診觀察",
        "(三)、女性、49歲、左側多處肋骨骨折，伴有氣血胸，留加護病房觀察",
        "(四)、男性、68歲、左側肋骨骨折，蜘蛛網膜下出血，留加護病房觀察",
        "(五)、男性、65歲、骨折、意識清楚，住院",
        "(六)、男性、34歲、意識清楚、足跟挫傷，已離院",
        "(七)、女性、65歲，挫傷，已離院",
        "(八)、男性、27歲，左側鎖骨骨折，於門診追蹤",
        "(九)、女性、27歲，左胸挫傷，已離院",
        "(十)、自行到院女性、35歲，頭暈，已離院"
    ]
},
{
    "title": "阿北騎士擊落少年仔！撞擊瞬間曝光",
    "subject": "社會",
    "uptime": "04/27 16:17",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲這起車禍初判為王姓老翁鬼切，導致蔡姓少年閃避不及撞上起火。（圖／翻攝畫面）",
        "高雄鳳山區27日上午傳出一起驚悚車禍，騎機車的王姓老翁準備從路邊起步時瞬間鬼切，使得後方同向的17歲無照少年當場閃避不及撞上，少年瞬間倒地後，機車再一路滑行並起火，還燒到路邊的貨車，所幸少年送醫無大礙，詳細車火原因待釐清。",
        "鳳山分局指出，南成派出所27日早上10點左右獲報在，在鳳甲路122號一帶發生車禍，員警趕抵後，初步了解為王姓老翁（76歲）騎機車於鳳甲路路邊起步時，與後方同向的蔡姓少年（17歲）發生碰撞，蔡姓少年的機車起火又往前滑行，最後撞上黃男（42歲）停在路邊的貨車才停下，蔡男手腳擦挫傷送往高雄國軍總醫院救治，所幸無大礙，現場無人酒駕。",
        "▲少年的機車滑行起火，燒到路邊的貨車。（圖／翻攝畫面）",
        "初判肇事原因為王男起駛前不禮讓行進中之車輛優先通行，違反道交條例45條1項10款，起駛前，不讓行進中車輛、行人優先通行，處新臺幣600元至1800元罰鍰，但蔡男無照駕駛部分，則要依同法第21條1項1款，處新臺幣6000元至24000元罰鍰，詳細肇事原因仍需交大判定。",
        "▼▲監視器拍下撞擊後瞬間起火。（圖／翻攝畫面）"
    ]
},
{
    "title": "我漁船捕殺海豚引鯊魚　加拿大超不爽",
    "subject": "社會",
    "uptime": "04/27 16:49",
    "paragraph": [
        "社會中心／洪正達報導",
        "▲檢察官帶隊搜查涉案漁船。（圖／屏檢提供）",
        "屏東琉球籍吳姓船主，遭到加拿大聯邦漁業及海洋部（DFO）跨海告狀，指出吳男在外海作業時，居然指示外籍漁工捕撈二級保育類海豚，並當場宰殺後丟進海裡吸引鯊魚，屏東地檢署接獲漁業署通報後，日前發動搜索拘提，訊後依涉犯動保法命吳男10萬元交保，其餘涉案的外籍漁工則限制出境出海。",
        "屏檢指出，吳男於2024年6月間率隊駕駛遠洋漁船出海，並於西北太平洋海域進行作業時，指示船上外籍漁工捕撈海豚並當場宰殺，再利用其血塊做為誘餌，吸引鯊魚前來藉此提高捕獲量。",
        "▼▲屏檢呼籲民眾不要心存僥倖，近年來已經有許多國際組織揭露我國漁船非法行為。（圖／屏檢提供）",
        "案經檢察官偵訊後，認為吳男及7名外籍漁工，均涉犯《野生動物保育法》第18條第1項、第41條第1項第1款中「非法獵捕、宰殺保育類野生動物罪嫌」對7名外籍漁工部分諭知限制出境出海及限制住居，另吳姓船主則諭知10萬元交保並限制出境出海。",
        "檢方表示，海豚為我國第二級保育類野生動物，屬於珍貴稀有物種，部分種類臨絕種，整體族群數量且逐年減少，民眾應具備充分的海洋保育意識與責任感。",
        "近年來已有多起國際組織揭露我國漁船涉及宰殺保育類動物的非法行為，嚴重損壞我國國際形象，呼籲民眾切勿心存僥倖、以身試法，凡有蓄意獵捕保育類野生動物之行為者，檢方必將本於「速辦、嚴查」原則，積極偵辦不法行為，以維護海洋生態環境並彰顯法治精神。"
    ]
},
{
    "title": "女會計偷吃人夫同事　兩人逛街買情趣用品",
    "subject": "社會",
    "uptime": "04/27 17:34",
    "paragraph": [
        "記者楊忠翰／台中報導",
        "▲台中女會計自拍性感內衣照給已婚男同事遭判賠25萬元。（示意圖，非當事人／翻攝自Pixabay）",
        "台中市1名女會計小萱（化名），先前偷吃已婚男同事阿豪（化名），兩人交往逾23個月，還發生數十次性行為，阿豪甚至陪她購買性感內衣及情趣用品，阿豪妻子發現2人姦情後，憤而提告求償120萬元；台中地院判小萱應賠償25萬元，全案仍可上訴。",
        "阿豪妻子主張，丈夫與公司女會計小萱發生外遇，從2021年初到她發現兩人關係時，兩人已經交往超過23個月，丈夫向她坦承，自己與小萱在汽車旅館、辦公室及住家等地點發生性行為，每月至少1至2次。",
        "除此之外，小萱還與丈夫一同購買性感內衣及情趣用品，藉以增加偷情刺激感，小萱也曾三度自拍內衣照傳給丈夫，兩人至少發生44次性行為，明顯侵害她的配偶權，遂決定提告求償120萬元。",
        "小萱辯稱，事發後她遭到公司主管關切，目前已經離職，而且求職不順，後來她與另名男子結婚後，又被對方看到民事訴訟狀，當時她已經懷孕18週，丈夫要求她人工流產，她的人生已為此付出慘痛代價，請求法官減輕賠償金額。",
        "法官認為，雖然小萱辯稱僅發生2次性行為，與阿豪供述出入過大，因此不足採信，審酌雙方收入、社會地位、經濟狀況等情狀，判小萱應賠償25萬元，全案仍可上訴。"
    ]
},
{
    "title": "開槍害2死3傷！死囚陳文魁聲請再審",
    "subject": "社會",
    "uptime": "04/27 17:49",
    "paragraph": [
        "社會中心／洪正達報導",
        "▲陳文魁2009年起就已被死刑定讞，如今聲請再審及停止執行。（圖／翻攝矯正署台南看守所網站）",
        "台南死囚陳文魁2000年間因債務問題，率槍手闖入前台南市崇善里長黃騰禕家中開槍造成2死3傷，陳文魁被連續判處8次死刑，但又經最高法院發回更審6次後，才在2009年被駁回上訴定讞，眼看死刑才剛釋憲，陳文魁再次向台南高分院聲請再審。",
        "由於憲法法庭在2024年限縮適用死刑要件，其中陳文魁槍擊案中適用刑訴法第338條規定，由於並未明定在第三審審判時應有強制辯護制度，因此被憲法法庭宣告違憲；由於陳文魁至今已服刑超過20年，已委由律師提出再審及聲請停止執行，後續將由台南高分院進行裁定。",
        "回顧案情，2000年7月2日凌晨，時任東區崇善里里長的黃騰禕與胞弟黃盟宸、司機林世宗、警局教官黃國洲、及方姓、鄭姓2名男子在服務處泡茶，當時陳文魁帶著共犯楊哲賢帶槍上門，不顧黃國洲勸阻，對著眾人開槍，將黃騰緯、林世宗當場擊斃，其餘3人分受不同程度的槍傷，黃國洲則幸運躲過。",
        "陳文魁在犯案後即刻展開逃亡，並又綁架另名黃姓商人勒索1千萬跑路費，同年中秋節由嘉義沿海偷渡出境，但過程中因持假護照被逮捕，並在當地羈押2年後才遣返回台。",
        "陳文魁受審時指出，當時黃國洲經營賭場，委託黃騰禕向他要債，他不爽才會持槍殺人，由於黃國洲最後也被檢方查出確實經營賭場遭到免職；檢方後續依殺人、擄人勒贖等罪嫌將陳文魁起訴並求處死刑，法院歷審至今仍判處死刑。",
        " "
    ]
},
{
    "title": "板橋男槍殺前妻！16年前黑歷史曝：有徵兆",
    "subject": "社會",
    "uptime": "04/27 18:02",
    "paragraph": [
        "圖、文／CTWANT",
        "新北市板橋區文聖街今（27日）凌晨2點多傳出槍擊案，35歲謝男和35歲陳女疑似感情糾紛，謝男竟朝陳女頭部開槍，造成對方死亡，隨後他也舉槍自戕，腦死搶救中。家屬下午前往板橋殯儀館相驗遺體，陳女父母神情凝重，不發一語。",
        "警方調查，謝男和陳女有過一段婚姻，2人承租文聖街住處同住，但夫妻感情生變，1個多月前離婚，仍保持同住關係。命案前10分鐘，陳女曾傳訊給好友求救，好友擔心可能出事，立刻聯繫陳女胞妹，並報警處理，但仍晚了一步，事發詳情及槍枝來源還有待調查釐清。",
        "據《東森新聞》報導，這並非謝男首次涉案，他在2009年4月疑似和其他人發生糾紛，約了好幾名男子，並帶著扳手，到新生醫校附近的豆乾店要找人談判，一言不合就出手攻擊，導致對方背部挫傷、頭部外傷，併頂部長5公分，深1公分的撕裂傷，也造成被毆打的人身心受到嚴重傷害。",
        "死者友人透露，陳女和謝男結婚大約3年，2人聚少離多，謝男過去有資助陳女開畫室，儘管陳女提分手後，強調會歸還這筆錢，但謝男依舊不願放手，種下殺機。",
        "雙方離婚後，謝男仍不斷到畫室和住家砸窗、砸門騷擾，質疑陳女在網路交友，猜測雙方可能也是因為遊戲的關係，對彼此越來越不理解，「我知道這件事發生其實都有徵兆，只是沒有想到有這麼誇張」。",
        "◎勇敢求救並非弱者，您的痛苦有人願意傾聽，請撥打1995",
        "◎如果您覺得痛苦、似乎沒有出路，您並不孤單，請撥打1925"
    ]
},
{
    "title": "板橋女畫師遭前夫槍殺　警呼籲離婚別同居",
    "subject": "社會",
    "uptime": "04/27 18:16",
    "paragraph": [
        "記者楊忠翰／綜合報導",
        "▲新北市1名陳姓女畫師遭前夫槍殺身亡。（圖／翻攝畫面）",
        "新北市1名35歲陳姓女畫師，27日凌晨與謝姓前夫（35歲）爆發爭吵，謝男一氣之下掏槍射擊，陳女頭部中彈而亡，謝男跟著自戕搶救中；對此，家防官私下表示，倘若男女已經離婚，不應繼續同居，容易再次發生衝突，重回原有的爭吵模式，進而引發無法挽回的悲劇。",
        "據了解，陳女與謝男婚後同住在板橋區文聖街民宅，並在租屋處開設畫室，藉以教導學生繪畫。但2人婚後感情不睦，經常爆發口角，鄰居還曾報警處理；今年4月間，家防中心也曾接獲警政系統通報，並提及人身保護計畫，但陳女拒絕申請保護令，亦不願社工介入輔導。",
        "陳女與謝男在1個多月前離婚，但兩人仍持續同居；今天凌晨時分，兩人再度爆發口角，謝男竟持槍朝對方射擊，導致陳女頭部中彈身亡，謝男則在犯案後自戕，目前呈現腦死狀態，醫師仍在持續搶救中。",
        "對此，家防官認為，既然雙方已經離婚，女方就不應該心軟，繼續與男方同居；如此一來，男方會忘記對方是前妻，雙方又會再度發生衝突，重回原有的爭吵模式；就算雙方已經分居，倘若男方有過暴力行為，又提出見面的要求，女方最好也要攜伴同行。",
        "▲新北市1名陳姓女畫師遭前夫槍殺身亡。（圖／翻攝畫面）"
    ]
}
]