[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648550&utm_campaign=viewallnews",
    "title": "又是ACC自駕！休旅車撞緩撞車飛上分隔島",
    "subject": "社會",
    "uptime": "04/30 10:23",
    "paragraph": [
        "記者吳泊萱／苗栗報導",
        "▲國道1號苗栗三義路段發生追撞緩撞車事故，休旅車駕駛開啟輔助駕駛系統釀禍。（圖／翻攝畫面）",
        "今日（30日）上午7時許，國道1號南下148.5公里苗栗三義路段發生休旅車追撞緩撞車事故，肇事駕駛阮姓男子，因開啟自動輔助駕駛系統、未注意車前狀況，高速追撞正在內線車道施工的緩撞車，又失控衝上分隔島，導致車輛嚴重毀損，幸好車禍並未造成人員傷亡。",
        "▲阮男年初剛買的新車，追撞緩撞車後卡在分隔島上。（圖／翻攝畫面）",
        "據了解，肇事駕駛33歲阮男年初剛買休旅車，今日開新車上國道，疑因精神不濟，開啟ACC自動輔助駕駛系統，行經苗栗三義路段時，因未注意車前狀況，高速追撞位於內線車道的施工緩撞車。猛烈撞擊導致休旅車當場甩飛，整輛車卡在分隔島上，動彈不得，幸好車禍並未造成人員受傷。",
        "▲國道1號苗栗三義路段發生追撞緩撞車事故，休旅車駕駛開啟輔助駕駛系統釀禍。（圖／翻攝畫面）",
        "警方表示，事故已於7時49分排除，休旅車駕駛阮男及緩撞車司機53歲彭男均未酒駕，詳細肇事原因仍有待調查釐清。呼籲用路人開車務必遵守行車安全規定，注意車前狀況，切勿分心或疲勞駕駛，並應保持良好精神及專注力，隨時與前車保持適當安全距離，以確保他人與自身用路安全。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648498&utm_campaign=viewallnews",
    "title": "台中玩具網紅突離世！受害者怒：被當白癡",
    "subject": "社會",
    "uptime": "04/30 10:11",
    "paragraph": [
        "記者潘靚緯／台中報導",
        "▲台中知名模型開箱YouTuber「大叔聊玩具」何凱恩，今年初爆發收款未出貨等消費糾紛，29日晚間驚傳離世。（圖／大叔聊玩具臉書）",
        "台中知名模型開箱YouTuber「大叔聊玩具」何凱恩，3月傳出經營權移交，但接手公司卻表示指控何凱恩捲款潛逃，159種商品無法出貨，初估受害者約300人，金額至少300萬。許多消費者組成自救會希望能討個公道，不料29日晚間卻傳出何凱恩的死訊，親弟弟在臉書發文證實，讓粉絲相當驚訝，但也有不少受害者憤怒留言質問：「請問我下訂的玩具誰要出貨？不要讓我們這群被安撫過的消費者當白癡在耍」。",
        "何凱恩的弟弟29日晚間透過其臉書證實噩耗，沉痛表示「懷著沈重悲傷的心情告知各位，我哥哥何凱恩已經離開了。」同時感謝外界過去對哥哥的包容與支持，同時也向各位道歉，請求尊重家屬隱私，相關儀式細節將不公開。",
        "貼文一出立刻湧入大批網友痛批：「有夠不負責的」、「捲款詐騙人不值得一路好走」、「雖然死者為大⋯⋯但那些受害的買家要怎麼辦」、「一堆受害者求助無門啊」，更有受害者怒控：「請問我所下訂的玩具誰要幫他負責供貨？麻煩你們出來說明清楚好嗎？不要讓我們這群被安撫過的消費者當白癡在耍！」、「公司跟大叔之間的恩怨不關我們消費者的事！要嘛出貨要嘛退款就這麼簡單而已」。",
        "▲▼何凱恩指控新接手公司拿球棒恐嚇，收走店面展示的大量模型。(圖／翻攝自何凱恩臉書)",
        "「大叔聊玩具」YouTuber頻道擁有超過3萬訂閱，吸引許多哥吉拉迷，在玩具模型圈有不小影響力，自去年11月起出現貨款與交貨問題，1月起轉讓經營權後，接手的新公司起初承諾處理舊案，沒想到卻在3月改口要求消費者1/8前訂單自理，受害者約300人、金額高達300萬元，爆發大規模爭議。",
        "何凱恩生前曾否認捲款潛逃，並指控新接手公司持球棒、電擊棒闖入店面搬走珍貴的展示模型，新接手公司3/28在臉書澄清是搬遷時，承租倉庫暫為留置保管店內物品及設備，且公司負責人與何凱恩胞弟都在場，要求何凱恩公開金流，並控告何凱恩業務侵占罪，不料爭議尚未釐清，竟傳來噩耗，讓下了訂單卻遲遲拿不到貨的消費者相當錯愕。",
        "▲何凱恩生前否認捲款潛逃，與新接手公司互告的官司尚未落幕。（圖／大叔聊玩具臉書）",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648571&utm_campaign=viewallnews",
    "title": "機車故障騎去修理挨罰！她1原因撤單失敗",
    "subject": "社會",
    "uptime": "04/30 10:47",
    "paragraph": [
        "記者陳弘逸／新竹報導",
        "▲女騎車因機車排氣管發生故障，自行騎車前往維修，吃上900元罰單。(示意圖/Pixabay)",
        "新竹褚姓女子因機車排氣管發生故障，自行騎車前往維修，但因排氣管懸空垂落，嚴重脫垂有行車風險，因此遭警方攔查開罰；事後褚女出示維修付費單據，並提起行政訴訟。法官綜合相關證據，認為褚女應請求道路救援的協助，不應自行騎乘故障車前往修繕，此舉嚴重影響自身及其他用路人安全，因此訴請撤銷被駁回，她還需負擔300元訴訟費。",
        "判決指出，褚女20242月28日騎機車行經桃園市某路時，疑因排氣管發生故障，要前往機車行維修途中，遭警方攔查因「排氣管損壞不予修復」開罰900元、責令改正，但她事後出示維修付費單據，不服裁罰提起行政訴訟。",
        "新竹區監理所依據照片佐證，該機車排氣管確實整個懸空垂落，只剩排氣管前端的細管連接著，細管嚴重破損，快要掉下來，如在騎乘過程中掉落恐會影響其他用路人的生命安全，應委請拖吊維修，認裁罰無疑問。",
        "法官勘驗相關照片，認為褚女應請求道路救援的協助，不應自行騎乘故障車輛，繼續行駛前往修繕，因脫垂的排氣管可能摩擦地面而產生火花、增加釀災之風險，嚴重影響自身及其他用路人安全。",
        "高等行政法院審理後，認褚女確有「排氣管損壞不予修復」的違規行為，依法裁處，並無違誤，且須負擔300元訴訟費。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648563&utm_campaign=viewallnews",
    "title": "貴婦奈奈明清晨主動歸案！調查局證實了",
    "subject": "社會",
    "uptime": "04/30 10:46",
    "paragraph": [
        "記者林盈君／綜合報導",
        "網紅「貴婦奈奈」（本名蘇陳端）遭控吸金10億元，涉案後潛逃加拿大，最新消息指出，貴婦奈奈喊冤自己並無非法吸金，已主動聯繫調查局，將在5月1日主動返國歸案，",
        "，對此，調查局也證實此事，表示貴婦奈奈抵台後，將會被送往台北地檢署歸案。",
        "▲貴婦奈奈將在5月1日主動返國歸案。（圖／翻攝自臉書）",
        "據了解，貴婦奈奈與男友黃博建、男友父台大名醫黃立雄等人，於2018年間，被控惡性倒閉醫美診所，捲款10億元潛逃加拿大，3人因涉詐欺皆遭通緝，黃立雄已於去年4月返台歸案。貴婦奈奈日前表示，自己與倒閉風波無關，並主動聯繫調查局，將在5月1日清晨抵台歸案，目前已在加拿大的機場準備搭機，調查局也證實了此消息。",
        "▲貴婦奈奈將在5月1日主動返國歸案。（圖／翻攝自臉書）",
        "回顧案情，貴婦奈奈於2004年間，在無名小站發跡，靠著經營部落格走紅，不時會在網路上分享與男友黃博健相差6歲姊弟戀故事，擁有大批粉絲支持。黃博健在2011年創立醫美診所，不過卻在2018年突然宣布倒閉，遭被受害廠商控訴兩人捲款10億元潛逃出境。",
        "台北地檢署偵辦後，發現涉案的貴婦奈奈、男友黃博建、男友父台大名醫黃立雄等人，均已潛逃出境，2019年間被依詐欺罪列為通緝犯，並遭到法務部調查局列入外逃通緝名單，潛逃地點為加拿大。黃立雄與妻子於2024年4月間返台投案，黃立雄因逃漏稅、違反醫療法被罰款7000萬餘元未繳，被列為「欠稅大戶」，因他未提出具體清償計畫，法務部行政執行署士林分署對其核發「禁奢令」。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648569&utm_campaign=viewallnews",
    "title": "台中越籍集團「擄狗殺石虎」送驗結果出爐",
    "subject": "社會",
    "uptime": "04/30 10:42",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲越南籍移工在網路上販售狗肉貓肉。（圖／江和樹議員提供）",
        "台中市議員江和樹日前踢爆，台中市出現「抓狗集團」，以安眠藥餵食流浪狗後擄走殺害，不僅販賣狗肉貓肉，還幫外送、面交附贈蔥薑，離譜的是連一級保育類動物「石虎」也有賣。經警方循線追查，發現涉案的44歲越籍移工，不過移工辯稱販售的肉塊是山羌肉，非狗肉。後續江和樹將這些肉塊送驗，如今化驗結果確定是狗肉，打臉移工的說法。",
        "▲江和樹助理佯裝買家，拍下過程蒐證。（圖／江和樹議員提供）",
        "江和樹25日時在議會踢爆，有越南「抓狗集團」捕獵流浪貓狗食用，不僅在網路上公開販售，狗肉1斤1500元、整隻狗1斤700元，甚至連保育類動物石虎也有賣，更提供面交、外送服務，且凡購買就附贈蔥薑。",
        "▲議員助理佯裝買家，從購買的肉塊中掃出寵物晶片。（圖／江和樹議員提供）",
        "江和樹表示，去年10月接獲一位抓狗集團的離職員工，因良心不安檢舉。江和樹獲報後決定由助理佯裝買家，並拍下過程蒐證。交易前，集團還設下通關密語，首先必須說出「暗號」，指名要買「補給品」，狗肉代號是「營養」，貓肉代號是「補給」，而所謂的「超級補給品」就是石虎。",
        "蒐證影片中可見，雙方約好特定地點交易，對方開車到面交地點，刻意左右張望，相當警戒，確認買家到場後，才拿出用塑膠袋裝的「狗肉」，還另外附上蔥蒜香料，雙方一手交錢一手交貨後離開。",
        "台中市動保處長林儒良證實，市議員江和樹取得的肉塊送驗後，結果確實為狗肉，已經將結果送交大甲分局以利後續偵辦；分局則回應，已將卷宗送往地檢署，將由檢方傳移工說明。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648509&utm_campaign=viewallnews",
    "title": "賴帳…誣鑽石失竊！89把老闆打到眼半失明",
    "subject": "社會",
    "uptime": "04/30 09:28",
    "paragraph": [
        "記者陳弘逸／台南報導",
        "▲文旅店老闆被打到腦震盪腦溢血，眼睛半失明，四肢與全身多處鈍傷。。（圖／翻攝自爆料公社臉書）",
        "台南市中西區「鯤寶文旅」28日發生住房糾紛，有旅客入住文旅店，疑因付住宿費，還誣陷旅宿偷走3顆鑽石，向老闆索賠不成，住客竟找多人圍毆老闆，事後老闆報警，並在昨晚（29日）還貼出傷勢及動手畫面，此舉引起網友熱議，紛紛譴責留言譴責「現在垃圾8+9這樣搞錢的啊！」、「報警」、「這群人一定是計劃好的」。",
        "文旅店老闆昨天（29日）在臉書社團「爆料公社」PO文控訴，從事美甲業的羅姓男子等人，入住台南市中西區「鯤寶文旅」，不願意付錢並各種嫌東嫌西，因請款過程中心生不滿，誣陷旅宿於入住過程中行竊，聲稱遺失了3顆鑽石，並恐嚇需賠償10多萬。",
        "▲住客誣陷旅宿偷走3顆鑽石，向老闆索賠不成，住客竟找多人圍毆老闆。（圖／翻攝自爆料公社臉書）",
        "因文旅店老闆駁斥指控，雙方引發糾紛，對方10個人竟一起動手圍毆老闆，導致人被打到腦震盪腦溢血，眼睛半失明，四肢與全身多處鈍傷。",
        "事後老闆還附上監視器畫面及遭毆的傷勢，貼文瞬間引發關注，「現在垃圾8+9這樣搞錢的啊！」、「這種人，告了，也沒有錢賠，沒有辦法制裁嗎」、「超可惡 10個人打一個還拖出來打」、「報警」、「這群人一定是計劃好的」、「吉他」、「恐嚇取財」。",
        "轄區警方初步回應，涉案的35歲羅男28日找不到戒指，經民宿員工同意下回去尋找，卻跟老闆起爭執，在旁5人上前毆打民宿老闆，警方獲報後，將羅男等6人查緝到案，朝依妨害秩序、傷害罪嫌偵辦。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648539&utm_campaign=viewallnews",
    "title": "「剴剴案」惡保母6律師遭網暴 北律回應了",
    "subject": "社會",
    "uptime": "04/30 10:15",
    "paragraph": [
        "記者陳佳鈴／台北報導",
        "▲外界對兩位保母不可容忍的程度升高，就連兩名保母法扶的辯護律師也被網暴「無良」的聲音，質疑「為何要幫這樣的惡人辯護」等。(圖/資料照)",
        "1歲10個月的男童剴剴遭保母虐待致死案目前正在台北地方法院由國民法官參與審理中，過程也引發社會高度關注，隨著更多案情細節曝光，不但外界對兩位保母不可容忍的程度升高，就連兩名保母法扶的辯護律師也被網暴「無良」的聲音，質疑「為何要幫這樣的惡人辯護」等。對此律師公會發表聲明，強調根據憲法，「任何人都有權利委請律師」，律師的使命是為了保障人權、維護社會正義，不應該受到謾罵、羞辱與威脅。",
        "本次保母案，劉彩萱和劉若琳各有3名辯護律師，都來自法律扶助基金會。事實上，假如被告所涉案件屬於最輕本刑為三年以上有期徒刑，自己又沒有請律師辯護時，法院有義務指定公設辯護人或律師為被告辯護。另外剴剴的家屬也有2名律師擔任告訴代理人。",
        "台北律師公會指出，不少替社會矚目民事、刑事案件辯護的律師，經常遭不理性人士以言詞、文字，加以攻擊、羞辱，甚至威脅，因而特別發出聲明。",
        "台北律師公會指出，當事人有選任律師的權利，在民事訴訟、行政訴訟、刑事訴訟上都是如此，這也是憲法第8條及第16條人身自由及訴訟權保障的範圍，尤其為追訴方檢察機關為國家公權力代表，以豐富的國家資源去蒐羅對被告不利的證據，而被告不僅欠缺資源及權力，也對法律程序陌生，所以現代法律制度方會設計辯護律師這個角色，以保障被告受律師有效協助，在檢辯雙方提出所有事實及量刑因素，再由法官（含國民法官）以公正及充分瞭解案情及犯罪形成的各項因素後，決定被告有罪無罪及最適當的刑度。",
        "台北律師公會強調，任何人都有權利委請律師，而律師的職責在於恪守律師倫理，並爭取當事人權益。在於使審判者於個案中不會忽略任何應考量事實及因素，讓當事人獲得正確及適得其所的判決結果。職是，律師基於自治自律之獨立性精神，以保障人權、捍衛制度所展現的訴訟行為，實不應受到謾罵、羞辱與威脅。",
        "台北律師公會強調，民主法治得來不易，健全訴訟制度與確保公平審判，是維繫民主法治的重要基石。律師本於被告利益提供實質有效的訴訟協助，是律師自始的存在價值與使命。台北律師公會希望民眾理性瞭解訴訟制度及律師職責，避免以言詞、文字對辯護律師及其家人進行攻擊、羞辱甚至威脅，公會也支持所有會員依法行使律師職務的權利，以實現律師保障人權、維護社會正義的使命。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648538&utm_campaign=viewallnews",
    "title": "直播主之爭！珠寶商網紅揚言「拿槍對開」",
    "subject": "社會",
    "uptime": "04/30 10:10",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲「賓賓哥」江建樺遭網紅葉賓森隔空威脅。（圖／翻攝自江建樺臉書）",
        "新北市昨（29）日晚間9時許爆發離譜的直播主之亂。人氣直播主「賓賓哥」江建樺因不明原因與另一名網紅葉賓森產生嫌隙。導致葉男心生不滿，開直播時揚言要與賓賓哥拿槍互開定輸贏。荒唐言論曝光後嚇傻許多網友，而警方知悉後也不敢大意，循線前往賓賓哥位於金門街的直播間釐清狀況，並協調賓賓哥至派出所說明，後續也將通知葉賓森到案釐清確切情形。",
        "據了解，抖音人氣直播主「賓賓哥」以古曼童打出名聲，積累眾多粉絲。而日前卻因不明原因與另一名珠寶商網紅葉賓森產生嫌隙。葉賓森日前開直播時，稱稱自己人在國外，揚言要與賓賓哥拿槍互開定輸贏，荒唐言論曝光後嚇傻許多網友。",
        "▲珠寶商網紅葉賓森在直播時，揚言要拿槍互開。（圖／翻攝自葉賓森臉書）",
        "警方知悉後也不敢大意，循線前往賓賓哥位於金門街的直播間釐清狀況，並協調賓賓哥至派出所說明。對此，賓賓哥則稱與葉賓森並無結怨，懷疑對方僅是想蹭熱度。而全案警方後續也將通知葉賓森到案釐清確切狀況。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648396&utm_campaign=viewallnews",
    "title": "她劈腿塞封口費10萬　男友嘆成房東兼司機",
    "subject": "社會",
    "uptime": "04/30 00:42",
    "paragraph": [
        "圖、文／CTWANT",
        "一名男網友控訴，在交往多年、全心付出的情況下，竟發現女友帶其他異性進入他購買的房子並發生關係，事後女方還在被要求歸還住家鑰匙與磁釦時辯稱「又不是偷的」，且在東窗事發後，女方父母甚至想以10萬元和解，希望身為女兒正牌男友的他別將事情鬧大，讓他直呼，「認真交往是不是反而更容易受傷？」",
        "「只能說，這個社會好人真的都死得很慘。」該名男網友在Dcard以「女友拿我的房子當炮房」為題發文表示，身為基隆人的他，在台北工作將近10年，憑著個人努力與省吃儉用，終於在台北買下一間小套房和車位。至於女友是台北人，原本大多時間住在父母家，偶爾來他家過夜，他出於信任，將鑰匙與磁扣交給女方。",
        "不料，某天原PO按照慣例回基隆探望他的爸媽，離開後在晚上前抵達台北家中，沒想到開門竟看到女友與一名男子在自己床上熟睡，「我當下整個人僵住。不只是綠，是炸裂的螢光綠。」更讓原PO錯愕的是，男子見狀也感到震驚，並強調不知道女方有男友，還出示微信對話紀錄，稱女方曾表示「這邊（房子）是她租的、車是她買的、車位是她爸借的」。",
        "原PO眼見辛苦買的房子卻淪為他人口中的「租屋處」，不禁感嘆，自己淪為房東、司機、ATM（提款機）的三合一角色。而他認為男子也是受害者，於是冷靜要求男子賠償一半床具費，對方也立即掏錢離開。至於女友的態度則讓原PO心寒，當他要求女方歸還磁扣與鑰匙並提出賠償時，女方竟反駁，「你是交往的時候給我的，又不是偷的。」",
        "事後女方家長介入此事，對原PO強調會負責處理，並給了10萬元作為賠償金，希望事情不要鬧到女方的公司。原PO爽快答應，但他也表示並不打算報復，只是不願再與女方有所往來。最後他也大嘆，「現在的社會是不是老實人就是活該？在感情中，認真是否反而更容易受傷？」",
        "貼文引發熱議，網友紛紛指出「除了分手你也拿她沒皮條，至少不是結婚、小孩生了驗DHA才發現，你已經賺了」、「只能說兄弟辛苦了，只能祝福你會碰到好的人」、「認真交往這件事本身沒問題，有問題的是你遇到的對象，不是每個人都是這麼噁心，希望你的下一個對象也跟你一樣認真對待感情」、「第一時間要換鎖吧」、「錢拿一拿，分手」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648517&utm_campaign=viewallnews",
    "title": "遭詐團軟禁…不能當兵？同夥戳破役男謊言",
    "subject": "社會",
    "uptime": "04/30 09:39",
    "paragraph": [
        "記者陳弘逸／高雄報導",
        "▲高雄黃姓常備兵役男抽中陸軍，沒報到謊稱遭詐團軟禁無法入營。（示意圖／PIXABAY）",
        "高雄黃姓常備兵役男抽中陸軍，2023年三度收到徵集令，但前兩次都請假，第三度公所人員聯繫不上，未報到，遭判3個月有期徒刑；他不服提起上訴，說遭詐團軟禁無法入營。經查發現，黃男逾期報到隔天，在家睡覺，並沒被限制行動，且詐團同夥供稱，沒限制行動，還說他自願加入擔任面交車手。綜合相關證據，法院駁回黃男上訴，維持原判，全案定讞。",
        "判決指出，高雄黃男為陸軍常備兵役男，2023年收到徵集令，由弟弟簽收，並告知他，應於指定時間到岡山火車站報到，但人卻無故未報到，遭市府函送偵辦。",
        "黃男供稱，前兩次都有請假，但第三次收到兵單，因外面有一些糾紛，所以就沒有去報到，也沒請假。被檢方依意圖避免常備兵現役徵集而無故逾入營期限5日罪起訴，並聲請簡易判決處刑。",
        "地院簡易庭判決，將黃男依妨害徵集罪，處3個月有期徒刑，得易科罰金；但他不服，提起上訴。",
        "黃男矢口否認有何妨害徵集犯行，這次辯稱當時被詐欺集團軟禁並限制只能與家人聯繫，所以無法如期入營；他還說，有請父親或弟弟轉告區公所，說身體不舒服要請假。",
        "經查，黃男在報到隔天，人在家睡覺，並無證據證明，他人限制行動自由情形；且涉及詐騙部分，另案共犯都說他是自願加入，擔任面交車手，未被限制行動自由。區公所人員證稱，有提前打電話提醒黃男要入營，但完全聯繫不到，也沒有人打電話到區公所請假。",
        "綜合相關證據，黃男所辯不足採信，原審用法、量刑都適當，上訴並無理由，應於駁回，維持原判，不得上訴，全案定讞。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648488&utm_campaign=viewallnews",
    "title": "粉紅超跑來了！白沙屯媽祖進香路線+禁忌",
    "subject": "社會",
    "uptime": "04/30 10:23",
    "paragraph": [
        "記者林盈君／綜合報導",
        "▲",
        "進香活動開跑，將於5月1日晚間登場。（圖／翻攝白沙屯拱天宮粉絲團）",
        "進香活動開跑，將於5月1日晚間登場，「粉紅超跑」魅力無限，以下為大家整理白沙屯媽祖進香時間、路線、報名方式，還有住宿休息及行前禁忌等。而拱天宮方也指出,，今年報名人數已達33萬人，估計進香隊伍長達20公里遠，參與人數劇增且去程為急行軍，年紀較長或腳力體力較弱的香燈腳，不建議夜間行進，盡量在車上休息以維護自身安全。",
        "▲",
        "進香活動開跑，將於5月1日晚間登場。（圖／翻攝白沙屯拱天宮粉絲團）",
        "據了解，白沙屯舊名為「白沙墩」，位於苗栗通霄西北方，是當地最早開發的區域。清朝乾隆年間，從福建來台開墾的漢人，為祈求平安遂集資興建廟宇。當時以海為生的居民，均供奉媽祖為守護神，並延續傳統至今。白沙屯拱天宮祀奉3尊媽祖（大媽、黑面二媽、粉面三媽）。",
        "▲",
        "進香活動開跑，將於5月1日晚間登場。（圖／翻攝白沙屯拱天宮粉絲團）",
        "●2025年3月27日-4月28日、每日早上08：00~12：00，下午13：00~18：00（拱天宮現場報名）",
        "●進香報名公費每名700元",
        "●隨團步行遊覽車，車資2700元+公費700元，合計3400元",
        "●兩天刈火遊覽車（僅適合白沙屯當地人參加北港刈火行程）訂位車資600元+公費700元，計1300元",
        "●自行參與進香，可選擇不報名拱天宮的進香方案，直接參與白沙屯媽祖進香，但不能鑽轎腳，也不會領到拱天宮衣服、帽子",
        "▲白沙屯媽祖進香報名。（圖／翻攝白沙屯拱天宮粉絲團）",
        "進香公費並不包含沿途個人食宿，北港入廟當天亦不提供住宿，香燈腳可自行決定是否報名繳交公費。繳交公費取得「臂章」後，再領取「進香服、帽子、毛巾」，請現場核對裝備無誤，離場後不另行補發。",
        "●高鐵苗栗站-接駁車-拱天宮（去程）-公車8號月台搭接駁專車（50／人）",
        "●台鐵白沙屯站-步行-拱天宮（去程）",
        "●北港朝天宮-接駁車-台鐵嘉義站（返程）",
        "●慈后宮-公所接駁車-台鐵通霄站（返程）",
        "●拱天宮-接駁車-高鐵苗栗站（返程）",
        "●拱天宮-步行-台鐵白沙屯站（返程）",
        "▲",
        "。（圖／翻攝白沙屯拱天宮粉絲團）",
        "●5月1日早上8點，台61線西濱白沙屯匝道出口、新埔聯絡道出口往北，均實施交通管制，請香燈腳勿開車進入",
        "●通霄海水浴場內、或台61線西濱公路橋下(近通霄鎮立游泳池)可停車，海水浴場內有免費接駁車，可搭乘至拱天宮",
        "●台1線東和鋼鐵附近至方面實業路段，沿路均有設置免費接駁車至拱天宮",
        "▲",
        "。（圖／翻攝白沙屯拱天宮粉絲團）",
        "●5月1日登轎、出發（時間23:25）-以「茉草水」為媽祖更衣淨身，獻茶、獻香、獻酒，擇吉時恭迎媽祖登轎安座",
        "●5月3日抵達北港（時間11:00）-媽祖神轎抵達北港近郊，於北辰派出所駐駕休息",
        "●5月4日進火（時間00:40）-取朝天宮光明燈引燃金紙，聖火置於「萬年香火爐」",
        "●5月11日返回拱天宮（時間15:45）-進香隊伍返抵白沙屯前一晚，於苗栗通灣里駐駕，當地信眾迎駕",
        "●5月22日開爐（時間00:40）-媽祖回鑾12天後，拱天宮舉行「開爐」儀式",
        "▲白沙屯媽祖進香。（圖／翻攝白沙屯拱天宮粉絲團）",
        "●",
        "苗栗苑裡→台中清水→彰化伸港→芳苑→雲林北港",
        "●返程路線",
        "雲林虎尾→斗南→西螺→彰化二水→員林→彰化市→台中龍井→清水→大甲→苗栗苑裡",
        "▲白沙屯媽祖進香。（圖／翻攝白沙屯拱天宮粉絲團）",
        "●",
        "●",
        "●",
        "●",
        "▲白沙屯媽祖進香。（圖／翻攝白沙屯拱天宮粉絲團）",
        "●家有喪事者，避免參與進香",
        "●穿著避免露手臂、腳趾，避免對神明不敬",
        "●請勿觸摸頭旗、香擔、神轎（均為進香活動中重要聖物，是媽祖香火的象徵，勿做出觸摸或拍打、衝撞等不禮貌的行為）",
        "●媽祖在行轎時有時轎勢會比較激烈，請主動騰出空間不要簇擁在神轎旁，避免人潮擁擠造成危險",
        "●出發前先向家中供奉的神明上香稟告，再到拱天宮向媽祖禮香、祈求平安",
        "●沿途信眾提供食物飲料，請珍惜不要浪費食物，注意排隊不搶食和垃圾不落地，珍惜善緣隨口說謝謝",
        "▲白沙屯媽祖進香。（圖／翻攝白沙屯拱天宮粉絲團）",
        "▲白沙屯媽祖進香。（圖／翻攝白沙屯拱天宮粉絲團）",
        "▲白沙屯媽祖進香。（圖／翻攝白沙屯拱天宮粉絲團）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648520&utm_campaign=viewallnews",
    "title": "林俊憲臉書「想帶一次斃命物」網友被起訴",
    "subject": "社會",
    "uptime": "04/30 09:56",
    "paragraph": [
        "記者簡榮良／高雄報導",
        "▲網友一句留言活動當天要帶「可以一次斃命的物品」參加，驚動國民黨高雄市黨部報警。（圖／翻攝畫面）",
        "大罷免潮從中央燒向地方！國民黨高雄市黨部原訂3月27日晚間在三鳳宮舉辦「頭家不爽，一起站出來」廟口開講，19日無預警宣布更改地點至五甲龍成宮，全歸咎是青鳥打電話施壓，不料遭廟方打臉是黨部先違背初衷。有網友在台南立委林俊憲臉書下留言：活動當天要帶「可以一次斃命的物品」參加，驚動國民黨高雄市黨部報警，侯姓男子落網，今（30）日被檢方依妨害秩序罪起訴。",
        "為了反制綠營大罷免行動，國民黨市黨部舉辦廟口開講反制，三鳳宮場地喬不攏，一度傳出是遭到青鳥致電施壓，但被廟方否認，直指原本說好是政策說明會，但實際活動與初衷違背才取消租借。",
        "▲原訂在三鳳宮舉辦「頭家不爽，一起站出來」廟口開講，被三鳳宮轟走。（圖／翻攝自柯志恩臉書）",
        "國民黨立委謝龍介也在宣講卡司中，民進黨立委林俊憲發文批評：「龍介，台南人的問題你都還沒回答，跑去高雄跟人家湊什麼熱鬧？」，底下引來不理性網友留言：「委員，請問我想要去參加，有什麼可以一次斃命的東西可以帶過去？」",
        "國民黨高雄市黨部發現後，前往高雄市警局鳳山分局報案，認為該名網友言論偏激，已逾越合理評論範圍，考量當天活動人潮眾多可能造成公共安全疑慮，不敢輕忽且嚴加看待，警方隨即鎖定發文者身分，迅速逮捕侯男到案。經高雄地檢署偵辦，今日依妨害秩序起訴，考量他認罪，並聲請簡易判決處刑。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648408&utm_campaign=viewallnews",
    "title": "男嬰「被丟檳榔攤」9個月　社會局出手了",
    "subject": "社會",
    "uptime": "04/30 05:34",
    "paragraph": [
        "圖、文／CTWANT",
        "桃園市一名游姓女子去年產下男嬰後無力扶養，遂將孩子送至新竹縣一間檳榔攤，委由友人代為照顧；朋友原以為只是幫忙照顧幾天，不料游女避不見面，友人長期幫忙墊付奶粉、尿布等費用，迄今已9個月，只好找民代陳情。沒想到，新竹縣市和桃園疑似互踢皮球，引發爭議。對此，桃園市社會局回應了。",
        "據了解，設籍桃園的游女去年7、8月產下男嬰，3天後將新生兒送至新竹縣某檳榔攤，請友人代為照顧；朋友們原以為只是幫忙照顧幾天，誰知迄今9個月都聯繫不上生母，幾人不僅要輪流照顧男嬰，還得兼顧檳榔攤生意，甚至必須墊付奶粉、尿布等費用，無奈之下透過民代向相關單位陳情，卻傳出竹縣市和桃園互踢皮球。",
        "對此，桃園市政府社會局今天（29日）說明，依據衛生福利部「直轄市、縣(市)政府辦理脆弱家庭個案跨轄處理原則」第四條第一項規定：主要服務對象為兒童及少年者，由兒童及少年父母或主要照顧者住居所地直轄市、縣(市)政府為主管機關，爰本案依規定由新竹縣政府社會處提供服務。",
        "桃園市社會局表示，本案本局未有相關通報及服務紀錄，於昨日接獲媒體詢問後，即積極與新竹縣政府社會處聯繫，經查目前該處社福中心已開案服務中，生母業已出面向該處申請安置，後續由該處與生母及照顧者討論及評估兒童照顧計畫，以維兒童照顧權益。",
        "桃園市社會局強調，有關案母與兒童設籍本市，本局依據前揭「直轄市、縣(市)政府辦理脆弱家庭個案跨轄處理原則」規定，兒少如進行安置，所需相關費用由本局負擔，後續照顧計畫則以案母實際居所地縣市政府續處，本局將持續與新竹縣政府社會處確認服務狀況，倘案母返回桃園生活，本局將以兒童最佳利益考量，協助案母提供兒童妥善照顧。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648398&utm_campaign=viewallnews",
    "title": "疑查戶政助罷免　基隆民政處長40萬元交保",
    "subject": "社會",
    "uptime": "04/30 01:02",
    "paragraph": [
        "檢調偵辦罷免民進黨基隆市議員鄭文婷及張之豪案，提議人名冊涉死亡連署，懷疑基隆市政府民政處長張淵翔涉嫌查詢戶政系統，協助罷免連署，向法院聲請羈押張淵翔，法院裁定40萬元交保。",
        "▲檢調懷疑，基隆市民政處長張淵翔利用戶政系統，協助查詢相關個人資料，介入罷免連署，違反行政中立。（圖／翻攝自張淵翔臉書）",
        "檢察官昨天指揮基隆市調查站，兵分多路持搜索票，前往國民黨基隆市黨部、罷免領銜人住處等共6處搜索，並約談張淵翔等人，檢調懷疑，張淵翔利用戶政系統，協助查詢相關個人資料，介入罷免連署，違反行政中立。",
        "經檢察官漏夜複訊後，認定張淵翔、鄭文婷案領銜人紀文荃、國民黨基隆市仁愛區黨部主任張金發，涉犯刑法行使偽造私文書、個人資料保護法第41條，非公務機關非法利用個人資料等罪，犯罪嫌疑重大，且有滅證、勾串共犯之虞，向法院聲請羈押禁見。",
        "基隆地院今天晚間6時許召開羈押庭，直到深夜11時結束，張淵翔2名委任律師下樓不久後，法官再度請律師上樓開庭，釐清相關事證，深夜11時53分，裁定張淵翔40萬元交保，並限制住居，紀文荃及張金發收押禁見。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648251&utm_campaign=viewallnews",
    "title": "超倒楣！潮州男半個月內遭毆打、砸車",
    "subject": "社會",
    "uptime": "04/29 18:15",
    "paragraph": [
        "社會中心／洪正達報導",
        "▲警方不排除藍姓車主與人發生糾紛，目前正在調查中。（圖／翻攝畫面）",
        "真的是衰神纏身？家住屏東潮州鎮的藍姓男子，這個月16日遭人莫名毆打外，警方已展開調查，豈料29日凌晨在停在家附近的自小客也遭人砸，由於半個月來已發生2起暴力事件，警方已在積極追緝嫌犯中。",
        "潮州分局指出，29日凌晨4點20分左右接獲民眾報案，指出杭州街路段發生車輛遭人毀損案件，警方派員處理後，發現犯嫌已離去，所幸無人員受傷，後續也查出被砸車的車主為40歲的藍姓男子。",
        "警方初步了解，該案疑似為藍男與人發生糾紛所引起，不排除於4月16日晚間8點，藍男於同地點遭2名男子徒手毆打案件，不排除是同一人所為。",
        "警方表示，目前已調閱周邊監視器畫面並鎖定特定對象，並將通知相關人等到案說明，全案依毀損罪及傷害罪方向偵辦，目前將持續釐清案情，維社會治安與民眾安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648401&utm_campaign=viewallnews",
    "title": "蝦皮分潤出包！他被報稅400萬 國稅局回應",
    "subject": "社會",
    "uptime": "04/30 01:45",
    "paragraph": [
        "生活中心／程正邦報導",
        "▲所謂的蝦皮分潤計畫，是蝦皮購物對使用者開放的推廣管道，只要綁定使用者的社群平台帳號，就可以透過置入專屬的行銷連結，有機會拿到現金回饋。（圖／蝦皮購物官網)",
        "蝦皮近期曾因股東中資背景問題遭到監察院調查，如今又因分潤制度的申報問題，引發民眾的不滿和熱議。一名網友在threads表示，他去年參加蝦皮的分潤計畫，沒有進行任何買賣行為，然而，他收到的報稅單顯示，蝦皮對他的申報所得居然高達400萬台幣，實際領不到700元，導致他需要多繳70多萬的稅款。",
        "▲一名網友表示，他去年參加蝦皮的分潤計畫，沒有進行任何買賣行為，報稅單卻顯示，蝦皮對他申報所得居然高達400萬台幣。（圖／翻攝自Thread @ellewa1031）",
        "這則貼文釣出更多受害者現身，不少民眾在國稅局網站上查詢所得稅估算時，發現「其他收入」項下被蝦皮申報了不符合實際情況的金額。一位蝦皮用戶透露，他去年在分潤計畫中僅收到約120元，但報稅單上顯示的其他收益卻高達48,000元。還有民眾指出，自己的分潤金僅為100元左右，但蝦皮申報所得卻接近5萬元。甚至有人反應被蝦皮申報了44萬和96萬等金額。",
        "部分網友聯繫蝦皮客服，原本蝦皮客服表示，蝦皮並非專業稅務機構，建議有關稅務問題可以洽詢國稅局或會計師事務所。直到新聞曝光，蝦皮才坦承公司財務作業上的疏失，導致部分用戶的資料錯誤上傳至國稅局。蝦皮承諾將迅速與國稅局協調，修正錯誤的申報資料，以確保民眾的權益不受損失。",
        "國稅局表示，若民眾發現蝦皮報稅的金額有誤，可以在實際報稅時刪除或更正金額。此外，民眾需填寫更正申請書並附上身分證正反面影本寄送給國稅局，作為初步解決方案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648271&utm_campaign=viewallnews",
    "title": "AJ哥爆「違法募款！」圤智雨揭最慘下場",
    "subject": "社會",
    "uptime": "04/29 18:34",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲網紅AJ哥創立了「救急不救窮」的公益團隊，親自拜訪全台個案，不過網紅推手圤智雨卻爆料他涉違法募款。（圖／翻攝自AJ哥抖音）",
        "網紅AJ哥（本名曹暐國）在台南市永康區經營「皇家寶傢俱沙發」，醒目的招牌「不夠俗老板八肚痛，AJ哥就是你的愛」吸引路人關注，在抖音擁有50多萬粉絲追縱。AJ哥也於2022年創立了「救急不救窮」的公益團隊，他與團隊親自拜訪全台個案。不過網紅推手圤智雨今（29日）卻爆料AJ哥涉違法募款，「國稅局是否也有注意到呢？」",
        "▲AJ哥在抖音擁有50多萬粉絲追縱，先前在台東辦見面會吸引近千名粉絲到場，被封為國高中生新偶像。（圖／翻攝自Threads）",
        "圤智雨今天社群以「AJ哥違法募款」為題，並發文寫道，我朋友傳了一個叫A J哥的直播影片給我看，因為完全不是我的同溫層，所以不是很懂為什麼要裸上半身一直說自己被酸民弄，他好像近期在TikTok很有聲量，後來點進去看他的幾部影片之後，我發現，好像哪裡怪怪的？後來我去翻DK異色檔案的影片（裘振宇，出來面對）這一部片之後，我終於知道怪的點在哪，就是募款兩個字， 雖然現在這位叫AJ哥的有說停止募款，但是在停止之前的違法募款呢？",
        "圤智雨接著寫道，我們台灣的法規是這樣的，公益募款是需要申請的，沒有經過許可的私下募款，可能會被罰最多20萬元罰鍰，甚至還有金流問題，是可以像家寧案一樣驚動國稅局的喔！也就是說做善事是好的，但合不合法又是另外一個問題，其中一個影片他說被酸民陷害，因為酸民匯所謂的善款給他，但是他沒有開發票！ 也沒錯啊，開公司做任何事情基本上都需要發票，更何況是這種善款捐贈也是需要的，所以如果事前工作有取得合法條件，根本不會有被酸民陷害的風險。",
        "▲網紅AJ哥創立了「救急不救窮」的公益團隊，親自拜訪全台個案，不過網紅推手圤智雨卻爆料他涉違法募款。（圖／翻攝自AJ哥IG）",
        "圤智雨最後強調，因此，我不禁懷疑這種吸引眼球類型的幫個案，出發點雖然是好的，但合法資格呢？ 以上言論皆有問過律師，國稅局是否也有注意到呢？",
        "事實上，AJ哥本月16日曾在社群曬出短片，宣布不再募款，並積極成立慈善協會。他強調公益這條路沒這麼好走，政府規定很多，但我們要走長久就必須遵守，希望大家支持一下，不要被微生物打敗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648432&utm_campaign=viewallnews",
    "title": "剴剴營養不良…現骨骸輪廓！法醫痛揭慘況",
    "subject": "社會",
    "uptime": "04/30 06:22",
    "paragraph": [
        "社會中心／陳弘逸報導",
        "▲國民法官庭審理「剴剴案」，昨天（29日）分別傳喚法醫、醫師出庭作證。（圖／翻攝畫面）",
        "國民法官庭審理「剴剴案」，昨天（29日）分別傳喚法醫、醫師出庭作證；其中，負責解剖鑑定剴剴遺體的法醫研究所病理組組長許倬憲點出，剴剴死於「低血容性休克」，但他長期營養不良，導致免疫力降低，讓死亡加重因子，且遺體可見，瘦到看見骨骸輪廓，浮現肋骨、臀部皮膚出現皺摺，幾乎看不見皮下脂肪。",
        "負責解剖鑑定剴剴遺體的許倬憲昨天（29日）出庭時證稱，剴剴死因為低血容性休克，體內血液循環不足，透過顯微鏡觀察，發現肺、肝與腎等重要器官切片，血管內幾乎無紅血球導致塌陷。",
        "針對遺體布滿瘀傷，許倬憲說明，從較嚴重外傷區域觀察，排除死後屍體變化的紅斑，且頭臉與頭皮雖有大面積瘀傷、皮下組織出血，但沒有顱內出血，因此非致死原因。",
        "▲負責解剖鑑定剴剴遺體的法醫研究所病理組組長許倬憲昨天（29日）出庭作證。（圖／翻攝畫面）",
        "據《Ettoday》報導，「營養不良才是加重因子」許倬憲說明，人不吃不喝會瘦，但不會因此瘦到看見骨骸輪廓，反觀剴剴看得見輪廓，浮現肋骨、臀部皮膚出現皺摺，解剖幾乎看不見皮下脂肪。",
        "許倬憲點出，營養不良會導致肝臟製造蛋白質能力下降，凝血功能變差，連帶造成免疫蛋白減少、抵抗力下滑；因此，剴剴有肺炎症狀，也是死亡加重因子之一。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648282&utm_campaign=viewallnews",
    "title": "新／台中嚴重車禍！聯結車輾機車…男命危",
    "subject": "社會",
    "uptime": "04/29 18:43",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲台中龍井臨港路發生嚴重車禍，42歲騎士與聯結車發生碰撞，命危送醫搶救中。（圖／民眾提供）",
        "台中龍井區臨港路發生嚴重車禍，今日（29日）下午3時許，一名陳姓男子駕駛聯結車自貨櫃場駛出時，與沿機慢車道直行的陳姓機車騎士（42歲）發生碰撞，機車當場被捲入車底，騎士受傷嚴重一度失去生命跡象，經送醫後恢復心跳呼吸，目前尚未脫離險境，仍在搶救中。",
        "▲台中龍井臨港路發生嚴重車禍，42歲騎士與聯結車發生碰撞，命危送醫搶救中。（圖／民眾提供）",
        "警方表示，肇事的聯結車駕駛陳男（54歲）酒測值零，全案依事故處理程序調查處理，詳細車禍發生原因及肇事責任歸屬仍有待調查釐清。而騎士陳男（42歲）因頭部重創，下顎骨開放性骨折，到院前一度無生命跡象，經搶救後恢復呼吸心跳，目前送加護病房觀察中。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648294&utm_campaign=viewallnews",
    "title": "新／男騎士闖紅燈遭撞亡！女駕駛嚇壞",
    "subject": "社會",
    "uptime": "04/29 19:03",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲龔姓男騎士送醫搶救後傷重不治。（圖／翻攝畫面）",
        "高雄三民區中華二路與九如三路口29日清晨發生一起死亡車禍，騎機車的龔姓男子（54歲）疑似在當下從九如路闖紅燈後，遭到對向由王姓女子（60歲）駕駛的自小客當撞上，龔男重傷倒地，消防局獲報後趕抵現場將他送醫，但最後仍傷重不治，詳細車禍原因待釐清。",
        "▲王女駕駛的自小客右側嚴重損毀。（圖／翻攝畫面）",
        "三民一分局指出，警方於29日清晨6點35分接獲報案，指出在中華二路與九如三路口發生車禍，立即派員趕往處理，初步了解為龔男（54歲）騎機車沿九如三路闖紅燈時，在十字路口撞上由王女（60歲）駕駛的自小客車，龔男緊急送醫後傷重不治，王女排除酒駕，龔男仍待抽血待驗中，肇事原因初研為龔男闖紅燈，詳細肇因還要再調查。",
        "▲王女表示，當時並未發現到有機車衝出。（圖／翻攝畫面）",
        "警方呼籲，行車應遵守交通號誌，切勿貪快闖紅燈，避免因一時違規釀成無法挽回的悲劇。駕駛人行經路口時，應減速慢行、注意來車，確保自身及他人安全，警方將持續加強交通安全宣導與執法，提升用路人守法意識，共同維護道路安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648304&utm_campaign=viewallnews",
    "title": "當街偷聞妙齡女髮香　北市怪男遭約談到案",
    "subject": "社會",
    "uptime": "04/29 19:16",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲北市黃男在公車站牌偷聞女乘客髮香遭警方約談到案。（圖／翻攝畫面）",
        "台北市1名50歲黃姓男子，近日多次在公車站牌閒晃，趁年輕女乘客候車時，佇立後方偷聞對方的髮香味，引發當地居民恐慌；24日上午時分，黃男再次做出相同舉動，女乘客憤而提出性騷擾申訴；29日下午時分，警方循線約談黃男到案，全案訊後依違反性騷擾防治法函送北市府裁罰。",
        "中正第二分局表示，24日上午11時許接獲報案，廈門派出所接獲報案，指出她在中正橋往台北方向公車站候車時，1名男子靠近另名女生，並在對方身後偷聞頭髮味道。",
        "報案女子接著表示，本月10日及11日上午時分，該名男子就曾出現過，還從後方靠近她，並偷聞她的頭髮味道，讓她感覺很不舒服，認為男子對她性騷擾。",
        "警方調閱監視器畫面追查，鎖定50歲的黃姓男子涉有重嫌；由於黃男精神狀態並不穩定，平時均由家人負責照料，但過去並無類似行經；今天下午時分，警方循線約談黃男到案說明，全案訊後依違反性騷擾防治法函送北市府裁罰。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648287&utm_campaign=viewallnews",
    "title": "覬覦價值400萬金塊　詐團黑吃黑虐死車手",
    "subject": "社會",
    "uptime": "04/29 19:32",
    "paragraph": [
        "記者廖宜德、張裕坤、張展誌／雲林報導",
        "雲林驚傳「黑吃黑」虐打棄屍案。吳姓主嫌唆使親信設計假搶劫，企圖獨吞詐騙來的460萬元黃金，但因不慎失手竟嫁禍給黃姓車手，將黃綁至台西偏僻工寮，召集手下輪番虐打長達10小時致死，再棄屍台西海堤路旁，手法極其凶殘，主嫌在內10餘人今（29）日被依凌虐致死等罪起訴。",
        "詐騙集團的車手黃姓男子帶著包包，要將詐騙來的金條放到指定的休旅車讓同夥來拿，這時候詐團幹部找來的小弟拿著槍，假扮警察抵住黃姓車手，把包包給搶走。",
        "黑吃黑的目標是51條金塊價值400多萬，案件發生在雲林虎尾的這個停車場，原來是詐騙集團內的一個幹部吳姓男子知道屬下黃姓車手會去面交騙來的金條。",
        "原本正常流程是柬埔寨的詐團遙控吳姓幹部、指揮車手群取款、黃姓車手面交、車手B監控、車手C轉交幹部；但是吳姓嫌犯改叫車手B找共犯半路打劫，但沒想到包包內沒裝金塊行動失敗，吳姓嫌犯事後再叫黃姓車手上繳金條，一清點竟然發現少了3個，於是將人綁到偏鄉工寮凌虐致死再棄屍，自己則是潛逃出境之前被逮捕。",
        "雲林地檢署主任檢察官朱啟仁：「為調查三塊金條的流向，乃強押黃姓被害人至台西鄉某工寮，於過程中持棍棒加以毆打，並予以凌虐，導致於黃姓被害人死亡。」",
        "凌虐過程嫌犯竟然還直播給柬埔寨的高層觀看，黃姓車手死後被棄屍在雲林台西夢幻沙灘道路旁，檢警總共逮捕10人，全案依照凌虐私行拘禁、詐欺取財、遺棄屍體等多項罪嫌起訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648288&utm_campaign=viewallnews",
    "title": "剴剴生殖器傷勢曝　醫落淚、保母不敢抬頭",
    "subject": "社會",
    "uptime": "04/29 19:56",
    "paragraph": [
        "記者陳育璿、鄭翔仁／台北報導",
        "國民法官庭審理剴剴案，今（29）日分別傳喚法醫、醫師。法醫表示，剴剴主要死因是長期營養不良，加上長期遭受體罰；下午作證的台大兒醫權威呂立特別提到，剴剴生殖器受的傷肯定非常痛，甚至可能遭受性虐待，忍不住落淚，而保母姊妹則不敢抬頭。",
        "記者vs.劉姓保母姊妹：「都不會自己很冷血嗎，還是沒有悔意是不是？」",
        "剴剴案開庭第5天，一早民眾法院集結，看見劉姓保母姊妹立刻高分貝斥責，這回開庭，法院再度傳喚兩位關鍵鑑定人，釐清剴剴真實死因。",
        "負責解剖剴剴遺體的法醫許倬憲，上午出庭說明解剖經過，他表示剴剴死亡主因是長期營養不良，加上皮下組織血液、組織液鬱積，造成血管破裂；另外，頭部、臉部也有多處外傷，加上長時間被罰站、毆打創傷，最終釀成剴剴死亡。另外，法醫也發現剴剴出現營養不良及肺炎症狀，研判剴剴之死絕對屬於他殺。",
        "記者vs.台大兒醫兒童胸腔加護科主任呂立：「有覺得剴剴的死因遭受不當虐待嗎？」",
        "下午則由台大兒醫權威呂立醫師，出庭說明剴剴生前受虐狀況，他以人形平面圖標出剴剴全身傷勢，一共有42處瘀青，都屬於嚴重虐待型傷勢，呂醫師表示，剴剴的牙齒斷到連牙根都沒了，自己看過幾萬個小孩，這絕對不是如保母姊妹所說，是自己磨牙磨掉的。",
        "呂醫師也特別提到剴剴生殖器受的傷，他認為這是最疼痛的地方，剴剴當時一定很痛，因為連醫師自己看了都覺得痛，說到這不僅呂醫師自己哽咽，旁聽席的民眾也紛紛落下眼淚，而保母姊妹頭完全不敢抬起來。",
        "旁聽民眾：「就會覺得他（剴剴）可能真的很痛，或很害怕這樣子，就會很心疼。」",
        "剴剴案密集審理，保母姊妹不停黑化剴剴，多次表示剴剴會罵髒話，還把傷勢推說是他自傷，種種說詞讓旁聽民眾越聽越氣，盼法官能明察秋毫做出公正審判。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648322&utm_campaign=viewallnews",
    "title": "神棍自封無上之主　性侵5女信徒高達58次",
    "subject": "社會",
    "uptime": "04/29 20:25",
    "paragraph": [
        "記者楊忠翰／台中報導",
        "▲劉男自封無上之主，誘騙5名女信徒性侵得逞。（示意圖，非當事人／資料照）",
        "台中市1名65歲劉姓男子，先前誆騙5名女信徒，15年來發生58次性行為，檢方複訊後聲請羈押獲准；劉男以無前科紀錄，而且罹患皮膚病、氣喘為由聲請交保，台中地院認為，被告有反覆實施同一犯罪之虞，又於搜索過程中刪除對話紀錄，亦有湮滅證據之虞，因此駁回其聲請，並延長羈押3個月。",
        "檢警調查，2009年間，劉男接手母親創設的西方如來寺後，自封為「無上之主」，並聲稱自己可幫信徒消災解厄，他假借宗教之名，誘騙5名女信徒與他發生性行為，總計高達58次，檢方複訊後聲請羈押劉男獲准。",
        "律師主張，劉男已坦承犯行，無其他共犯，相關證人已訊問完畢，無串證、滅證之虞，而且劉男有固定住所，正當工作，無逃亡之虞，亦無再反覆實施同一犯罪之虞，因此無羈押必要，請求具保或限制住居。",
        "法官認為，劉男涉犯58個強制性交罪，犯罪時間長達約15年，長期對不同被害人多次性侵得逞，足認劉男自制力薄弱，無法有效控制自身慾望，有反覆實施同一犯罪之虞，加上劉男在搜索過程中刪除對話紀錄，足認有湮滅證據之虞，因此諭知自114年3月13日起延長羈押3個月。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648326&utm_campaign=viewallnews",
    "title": "台中人氣網紅去世！才爆捲款300萬潛逃",
    "subject": "社會",
    "uptime": "04/29 20:37",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲YouTuber「大叔聊玩具」何凱恩才爆捲款300萬潛逃，弟弟沉痛表示他已去世，讓許多粉絲都不敢置信。（圖／翻攝自大叔聊玩具臉書）",
        "台中模型開箱YouTuber「大叔聊玩具」何凱恩3月傳出經營權移交，但接手公司卻表示前老闆大叔本人捲款潛逃，159種商品不能出貨，初估受害者約300人，金額至少300萬，後來消費者組成自救會希望能討個公道。沒想到何凱恩的弟弟29日晚間透過何凱恩的臉書沉痛發文：「我哥哥何凱恩在4月28號晚上的時候離開了我們。」 讓許多粉絲都不敢置信。",
        "▲「大叔聊玩具」本名何凱恩，YouTube上有3萬多訂閱，在模型圈小有名氣。（圖／翻攝自大叔聊玩具臉書）",
        "何凱恩的弟弟29日傍晚透過何凱恩的臉書發文：「各位朋友大家好，我是何凱恩的親弟弟，很抱歉，我懷著沈重悲傷的心情告知各位，我哥哥何凱恩在4月28號晚上的時候離開了我們。我們感謝您們一直以來對於我哥哥何凱恩個性上的包容以及支持，讓他在人生的里程上有著諸多激勵與陪伴。或許有許多無法盡善盡美的地方，在這邊跟各位道歉，對不起。相對的也請尊重我們的隱私，相關儀式的細節就不另行告知，感謝各位的理解。若您希望來看望哥哥，我們也會誠摯地接待。」",
        "PO文一出，有網友在底下留言：「請問我所下訂的玩具誰要幫他負責供貨？麻煩你們出來說明清楚好嗎？不要讓我們這群被安撫過的消費者當白癡在耍！好走還真的開不了口…。」",
        "▲▼YouTuber「大叔聊玩具」何凱恩才爆捲款300萬潛逃，弟弟沉痛表示他已去世，讓許多粉絲都不敢置信。（圖／翻攝自大叔聊玩具臉書）",
        "「大叔聊玩具」本名何凱恩，YouTube上有3萬多訂閱，在模型圈小有名氣。有受害者日前組成自救會，控訴去年11月有廠商沒收到大叔商店的貨款。今年1月經營權轉讓後，新公司在團購群組公告會處理先前訂單，結果3月又改口要消費者自己想辦法，後續避不回應。共有159種商品不出貨，當中不乏破萬元模型，初估受害者約300人，損失金額超過300萬。。",
        "何凱恩當時在個人臉書發聲明，稱自己沒有捲款潛逃，還在3月被新公司持球棒、電擊棒闖入店面兼住家空間，雙方在網路上隔空交戰，轄區警方也接獲報案。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648331&utm_campaign=viewallnews",
    "title": "北市大樓磁磚掉落　人行道全是碎片、水泥",
    "subject": "社會",
    "uptime": "04/29 20:58",
    "paragraph": [
        "記者楊忠翰／台北報導",
        " ▲台北市中山區大樓驚傳磁磚掉落事件。（圖／翻攝畫面）",
        "台北市中山區驚傳磁磚掉落事件，29日晚間7時許，南京東路及中山北路口的大樓，疑有大片磁磚掉落，嚇壞路過民眾，整條人行道均是破碎的瓦片、水泥，儘管警、消皆未接獲報案，但中山分局警員已在現場圍起封鎖線，所幸並無人員受傷，將待相關單位處理後續。",
        "中山分局表示，今天晚間7時許，中山一派出所接獲網路輿情，指出中山北路二段前人行道發生大樓牆面剝落事件，隨即派員趕赴現場，大樓總幹事已自行拉線圍住現場。",
        "總幹事向警方表示，他聽到大樓外人行道有物品墜落聲，進一步查看後發現，大樓牆面老舊風化剝落，所幸未有人員受傷，他已通知施工單位，明天上午將進行修繕工作，警方亦將通知主管機關到場查處。",
        " ▲台北市中山區大樓驚傳磁磚掉落事件。（圖／翻攝畫面）",
        " ▲台北市中山區大樓驚傳磁磚掉落事件。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648340&utm_campaign=viewallnews",
    "title": "母碎念沒工作　孽子斬母頭判17年理由曝",
    "subject": "社會",
    "uptime": "04/29 21:29",
    "paragraph": [
        "社會中心／程正邦報導",
        "▲新店逆子弒母案判決出爐，連男（中）被依殺害尊親屬罪判17年。（資料照）",
        "新北59歲連姓男子，前年（2023年）在家中遭母碎念沒去找工作，突抓狂持菜刀砍死老母「身首分離」，被依殺害直系血親尊親屬罪起訴，合議庭今天（29日）判處連男17年徒刑，並於刑後入相當處所監護3年，可上訴。",
        "回顧全案，2023年7月4日下午，新北市新店分局碧潭派出所接獲報案，指稱一名老婦人到連家拿東西，發現連男雙手沾血，連母倒臥在在血泊中不動。警方趕抵現場，發現連男坐在地上，身旁還有2把已經鈍掉的菜刀，連母則首身分離，警方隨即將連男逮捕帶回偵訊。家屬得知連男對母親痛下殺手「砍斷頭顱」也很震驚。",
        "▲法醫相驗遺體，發現死者傷勢集中在頸部，頭顱遭斬斷。(資料照)",
        "檢警會同法醫相驗，發現死者傷勢集中在頸部。據悉，死者平常與連男夫妻同住，母子倆會一起去賣菜，雖偶因要錢買菸酒有爭吵，但相處還算和睦。原本連男一直沒有說出為何會殺害母親，直到收押後才透露，平時他都有到餐廳洗碗打零工，當天沒有去工作，母親就責問他為何沒去上班，他一時情緒上來，先用手掐住母親，再拿菜刀朝母親頸部砍下，菜刀被砍鈍後，又拿起另一把菜刀持續猛砍，直到母親身首分離才停手。",
        "▲新店弒母案命案現場。(資料照)",
        "檢方調查後認為連男涉犯《刑法》殺害直系尊親屬罪，依《國民法官法》提起公訴，全案進入台北地院國民法庭審理後，北院將他送交精神鑑定後確認他罹患思覺失調症，連男家屬具狀聲請不行國民參審，合議庭裁准，全案進入一般刑事案件程序。今判決出爐，連男被判17徒刑，監護3年，可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648363&utm_campaign=viewallnews",
    "title": "基隆男遭殺害對折塞冰櫃　6嫌皆羈押禁見",
    "subject": "社會",
    "uptime": "04/29 22:32",
    "paragraph": [
        "記者楊忠翰／基隆報導",
        "▲基隆市冰櫃藏屍案有重大突破。（圖／資料照）",
        "基隆市冰櫃藏屍一案，江德山、吳志傑及陳張成等3人，29日遭檢方起訴，法官認定3人涉案情節重大，有逃亡之虞，裁定羈押禁見。另外3名被告則是分案處理，同樣遭裁定羈押禁見。",
        "法官認為，江德山應訊時坦承犯行，吳志傑及陳張成否認妨害自由致死罪，但2人坦承非法拘禁趙男，並遺棄其屍體；3人涉犯三人以上共犯剝奪他人行動自由致死，以及毀損、遺棄屍體等罪，法官認為3人犯罪嫌疑重大，為了防止被告逃亡及藏匿，因此裁定羈押禁見。",
        "至於另外3名被告部分，林柏舟涉犯非法拘禁及遺棄屍體罪，先前曾因案被通緝，本案中還有毀屍滅跡行為，認定有逃亡及滅證之虞；陳永宗則涉犯遺棄屍體罪，亦有因案被通緝之紀錄，與林柏舟情節類似；潘裕華犯案後，與其他共犯一同棄車逃逸，明顯有逃亡之虞，法官裁定自4月29日起延長羈押3個月。",
        "據了解，2024年12月間，趙姓老翁（70歲）疑因金錢糾紛遭殺害，遺體被對折塞進冷凍櫃，棄置於基隆山區的小貨車內，死狀極為悽慘。警方根據線報展開追查，同月29日在培德路找到涉案車輛及遺體。",
        "警方隨即成立專案小組，陸續前往台中市大甲區、新北市瑞芳區逮捕6名嫌犯；檢方相驗後發現，趙翁死後疑遭焚屍，具體死因尚待解剖報告出爐；檢警已掌握6嫌犯行及分工細節，將進一步釐清犯案動機，以及6人涉案程度，全案將朝妨害自由致死及遺棄屍體等罪嫌偵辦中。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648372&utm_campaign=viewallnews",
    "title": "曾經攝影聖地美而廉 驚傳大樓磁磚掉落！",
    "subject": "社會",
    "uptime": "04/29 22:51",
    "paragraph": [
        "記者陳韋帆／台北報導",
        "▲知名西餐廳「美而廉」中山店舊址，如今的「美而廉大廈」今晚發生磁磚掉落。（圖／翻攝畫面）",
        "台北市南西商圈中山北路二段4號的「美而廉大廈」今(29)日晚間7時25分發生磁磚掉落事件，目前大樓已自行拉起封鎖線，預計30日上午進場修復。全向科技房產中心總監陳傑鳴接受《三立新聞網》訪問表示，「美而廉大廈是因知名西餐廳『美而廉舊址』得名，60年代紅極一時，餐廳熄燈後重建大廈，然而，就如同餐廳成為時代眼淚，老屋沒倒但也已凋零。」",
        "「美而廉」餐廳為台北市1950~60年知名西餐廳，曾是台灣最重要的攝影推手與基地，全盛時期擁有博愛路總店、中山北路分店(美而廉大廈舊址)、新北投分店，中山北路分店原為中國風五層樓建築，陳姓老闆移民加拿大後，將餐廳交由二女兒打理，後來二女兒不幸遭員工殺害，陳姓老闆心灰意冷下將結束台灣事業，中山店原址1979年進行改建。",
        "▲「美而廉大廈」屋齡已44年，外牆老化掉落，連「廈」字都早已消失。（圖／翻攝Google Maps）",
        "「美而廉大廈」重建後於1981年落成，如今屋齡44年，今日發生磁磚掉落事件後，中山分局中山一派出所接獲通報，並立即派員趕赴現場，發現大樓總幹事已自行拉起封鎖線，初步勘查確認無人受傷。總幹事表示，大樓因年久失修，外牆磁磚風化鬆脫，已聯繫施工單位，預計30日上午進場修復。",
        "警方表示，該案居民已通報1999市民熱線，後續將由都發局及建管處稽查，釐清是否涉及管理疏失；附近居民則抱怨，該棟大樓外牆老舊問題已久，希望相關單位能加強巡查，避免類似意外再發生。",
        "事實上，依北市建管處規定，大樓管委會若未善盡維護責任，可處6~30萬罰鍰，並得連續處罰；不過，無論是罰鍰或刑罰都似乎過輕，若砸傷人或致死，建物所有權人、管委會成員可能面臨6個月~2年刑期，面對生死大事，法律比例原則上明顯失衡，也導致許多建物都疏於管理。",
        "▲陳傑鳴表示，老屋凋零後很恐怖，呼籲每個所有權人都應盡修繕義務。（圖／記者陳韋帆攝影）",
        "全向科技房產中心總監陳傑鳴指出，「美而廉」大名曾是台灣西餐廳代表，也曾是孕育台灣攝影師及文化交流的重要推手，然而重建成大樓後40多年過去，如今結構雖然未傳出有疑慮，但外牆掉落問題，明顯大樓與曾經的西餐廳一樣始終不敵歲月摧殘，凋零後很恐怖。",
        "他進一步指出，全台灣目前30年以上老屋數量逾500萬戶，每2戶就超過1戶是老屋，台北市老屋占比更高達7成以上，每到氣候冷熱變化、地震前後、颱風後等，就很容易發生磁磚掉落、外掛物掉落事件，事實上，在921大地震前興建的房屋，因建築法規尚不嚴謹，還有結構安全疑慮問題，基本上該修繕沒修繕、該重建沒重建，就是害人又害己，建議大家應積極面對。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648290&utm_campaign=viewallnews",
    "title": "獨／溫體牛店遭槍擊　疑小王勒索未遂恐嚇",
    "subject": "社會",
    "uptime": "04/29 21:09",
    "paragraph": [
        "記者徐湘芸、顧元松 / 桃園報導",
        "桃園一間知名「溫體牛肉湯」店，24號凌晨店門被開槍射擊，前一晚還有黑衣人登門恐嚇，店家懷疑是同一人作案，猜測是老闆前妻的男友鬧事，對方疑似還有幫派背景，案發至今將近一周，嫌犯遲遲未到案，也讓附近店家處在恐懼中，不敢營業。",
        "白色轎車，搖下後座車窗，只見伸出一隻手，拿著槍下一秒，接連好幾發子彈，朝著店內射擊子彈沒了立刻補上，射擊伴隨硝煙，嫌犯行為相當囂張，大白天開槍恐嚇，店家懷疑和前一晚的黑衣人有關。",
        "鬧事民眾vs.店員：「打電話叫他過來，打電話給他，打電話叫他來」。",
        "原來前一晚深夜，一名白衣男，帶著一群黑衣惡煞，大約10人直闖店內，揚言要找老闆。",
        "鬧事民眾：「你要去哪裡啊，過來過來過來，在這邊打」。",
        "黑衣惡煞，緊盯店員一舉一動，直到警察到場，一群人瞬間鳥獸散。",
        "受害店家（變音處理）：「他說要三千萬，然後我說我給不出來，並且要我們下跪，霸佔座位不讓我們營業」。",
        "事發在4月24日凌晨6點，桃園一間知名「溫體牛肉湯」店，店面突然被開槍射擊，懷疑背後指使者是老闆前妻的現任男友，但雙方離婚三年鮮少聯繫，沒想到小王扶正後，突然登門鬧事。",
        "老闆控訴對方長期恐嚇長達一個月，還PO文到爆料公社，抹黑造謠，讓他飽受困擾，甚至留言標記「尊海副會長」，疑似是至尊盟底下的成員，靠著幫派勢力，在桃園囂張橫行。",
        "受害店家（變音處理）：「希望將嫌犯繩之以法，不然我們做生意怕怕的。」",
        "民進黨桃園市議員余信憲：「所以我覺得警方，在這方面態度是非常不可取的，那是不是以後大家在桃園，有槍去跟人家恐嚇，反正不要有人受傷就好了對不對，那這樣子反而會造成我們治安的動盪 。」",
        "如今嫌犯還未到案，附近店家也受到影響，不敢營業只盼警方早日追緝到案，別讓桃園居民人心惶惶。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648440&utm_campaign=viewallnews",
    "title": "驚！深夜派出所燒起來了！台中4警急逃生",
    "subject": "社會",
    "uptime": "04/30 06:54",
    "paragraph": [
        "記者陳佳鈴／台中報導",
        "▲當時火光明顯從二樓竄出，民眾拍下當時起火的狀況，火勢還不小，並且有延燒的趨勢。(圖/翻攝畫面)",
        "台中市后里分駐所昨(29日)深夜發生火警，當時火光明顯從二樓竄出，民眾拍下當時起火的狀況，火勢還不小，並且有延燒的趨勢。當時執勤的員警發現二樓起火，也有使用現場的滅火器嘗試滅火，不過起火處為器材室，裡面有不少易燃物，火勢無法自行撲滅，員警只好趕緊逃出並通報消防隊到場滅火，消防局出動附近六個分隊、13車、三十三名消防人員到場，火勢約在二十分鐘左右獲得控制，而為何分駐所會突然起火？火調人員還正在調查釐清！",
        "根據警方指出，后里分駐所的地點還包含后里交通小隊，當時有四名員警在所內執勤！其中一名員警上二樓器材室取物時，發現火勢後先用滅火器滅火，但滅不了後趕進通報消防局！消防隊表示器材室內放置有交通的三角錐，以及防彈衣等物，為何突然起火仍有待進一步調查，所幸四名員警都及時逃出，無人受傷有驚無險，財損尚在統計中。",
        "▲▼火勢不斷從二樓竄出，現場濃煙密布。(圖/翻攝畫面)",
        "大甲分局指出，分駐所2樓器材室於昨(29)日23分3時許突然不明原因起火，消防局獲報後立即派遣第五大隊與轄區三分隊到場滅火，火勢很快於20分鐘內撲滅，燃燒範圍控制在器材室週遭約15平方公尺範圍的區域，未延燒至其他樓層，且無人員傷亡。火警過後，后里分駐所已恢復正常基本運作，起火原因初步排除人為因素，將配合消防局火調科進一步調查。",
        "▲▼整個器材室外牆被燒得焦黑一片。(圖/翻攝畫面)",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648349&utm_campaign=viewallnews",
    "title": "台女違規撞傷駐日美軍！網紅怒揭台日差異",
    "subject": "社會",
    "uptime": "04/29 22:03",
    "paragraph": [
        "圖、文／CTWANT",
        "日本沖繩北谷町24日晚間發生一起連環車禍，一名25歲台灣籍陳姓女子因在駕駛過程中強行右轉，引發連環車禍，導致一名駐日美軍海軍陸戰隊員重傷送醫。對此，長期關注交通議題的百萬網紅「Cheap」分享看法，指在日本犯罪，即使只是車禍，也會被媒體公布姓名、年齡、職業，希望台灣也能效法，讓三寶有個警惕。",
        "Cheap昨天（28日）在臉書粉專發文，該名台籍女子在沖繩鬼切右轉，對面直行車嚇到想閃避，被後方另一台車撞上，害26歲的駐日美軍重傷送醫，「連恐怖份子都不敢隨意攻擊美軍說」。他提到，在日本犯罪，即使只是車禍，也會被媒體公布姓名、年齡、職業、住址，「台灣呢，呵呵…頂多陳姓女子」。",
        "Cheap認為，台灣應該效法日本的做法，這樣或許能讓三寶們上路前想一想，「至少臉皮要練厚一點」。他接著說，日本警方針對現行犯會即刻處置，「引發重大車禍，尤其有傷人，直接壓上警車，戴手銬，抓去警局泡茶，完全不管你是不是外國人。台灣呢？呵呵呵呵！留資料就好啦」。",
        "最後，Cheap直言，台灣人頻頻在日本發生車禍，為了台日友好，日方應該取消承認台灣駕照，「不是我們太嚴格，而是台灣太寵壞那些駕駛界的野生動物」。貼文曝光後，不少網友表示認同，紛紛留言「台灣三寶揚名國際」、「同樣是民主國家，為什麼台灣的法律要特別保護加害人」、「極低成本的恐攻，在他國放台灣三寶」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648370&utm_campaign=viewallnews",
    "title": "保母姊妹涉「虐死剴剴」受審　全律會發聲",
    "subject": "社會",
    "uptime": "04/29 22:44",
    "paragraph": [
        "劉姓保母姊妹涉虐死男童「剴剴」，台北地方法院國民法官庭今（29）日開庭。全國律師聯合會表示，各界應維護國民法官的審判空間，勿污名化依法執行職務的律師。",
        "▲保母姊妹遭控凌虐剴剴致死，如今接受國民法官法庭審判。（圖／資料照）",
        "劉彩萱、劉若琳姊妹於民國112年8月間受兒福聯盟委託照顧1歲男童「剴剴」，2女涉於同年9月1日起至同年12月23日對「剴剴」犯凌虐、妨害自由、傷害等行為；「剴剴」於同年12月24日凌晨無意識，傷重送醫不治。台北地檢署依凌虐兒童妨害身心發展致死等罪起訴。北院國民法官法庭今天開庭。",
        "全國律師聯合會今天晚間發布聲明指出，近來國民法官法庭審理「剴剴」案引發社會關注，呼籲社會大眾，對於依國民法官法審判的案件，應維護國民法官充分的審判空間，避免輿論或情緒性言論對審判過程造成不當干擾。",
        "聲明表示，律師在審判中，尤其是國民法官案件，除擔任被告辯護人外，也擔任被害人及其家屬代理人；律師擔任辯護人或告訴代理人，僅是立場有異，但均是依據刑事訴訟法及律師法賦予的法定職責與專業倫理執行職務，並協助當事人依法行使權利。",
        "全律會表示，律師職責的實踐，是保障程序正義不可或缺的一環，社會各界應給予尊重與理解，而非以偏頗觀點加以質疑或污名化。",
        "全律會指出，理解社會對「剴剴」案的強烈情緒與正義期待，但司法審判應建立於證據建構與法律審酌，非單純宣洩情緒，社會各界唯有維護冷靜、理性的環境，讓律師依法執業，給予國民法官依法審判認定事實適用法律的空間，才能完成國民法官制度的使命，深化社會整體的法治教育與法治信念。",
        "全律會指出，將持續關注「剴剴」案的進展，致力推動社會對司法制度的理解與支持，並共同守護司法獨立與正當程序的核心價值。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648450&utm_campaign=viewallnews",
    "title": "用戶政系統暗助罷免　張淵翔犯這2罪交保",
    "subject": "社會",
    "uptime": "04/30 07:07",
    "paragraph": [
        "社會中心／陳弘逸報導",
        "▲基隆市民政處長張淵翔涉犯犯個人資料保護法、偽造私文書罪遭查，地院裁定40萬元交保。（圖／翻攝自張淵翔臉書）",
        "罷免民進黨基隆市議員鄭文婷及張之豪案，涉死亡連署；檢調還查出，基隆市政府民政處長張淵翔涉嫌查詢戶政系統，協助罷免連署，昨天（29日）發動搜索，檢方聲押張、領銜人紀文荃、國民黨基隆市仁愛區黨部主任張金發；其中，地院裁定張淵翔40萬元交保，並限制住居於現住所，且不得與共犯、證人聯繫、接觸，裁定理由也跟著曝光。",
        "檢調昨天（29日）追查罷免提議人名冊涉死亡連署案，搜索國民黨基隆市黨部、罷免領銜人住處等6處。帶回基隆市府民政處長張淵翔、領銜人紀文荃、國民黨基隆市仁愛區黨部主任張金發。",
        "檢方複訊後，認張淵翔、紀文荃、張金發3人涉犯刑法行使偽造私文書、個人資料保護法第41條，非公務機關非法利用個人資料等罪，犯罪嫌疑重大，且有滅證、勾串共犯之虞，向法院聲請羈押禁見。",
        "地院昨天（29日）深夜裁定，張淵翔40萬元交保，並限制住居於現住所，且不得與共犯、證人聯繫、接觸；紀文荃、張金發，則裁定羈押。",
        "據《自由時報》報導，地院裁定書揭交保原因，雖尚有共犯未到案，但張淵翔已坦承犯個人資料保護法、偽造私文書罪，因此，認無羈押必要。",
        "至於羈押禁見紀文荃、張金發部分，法官依據檢方提出卷證，顯示兩人犯罪嫌疑重大，並在手機通訊軟體對話紀錄發現，轉貼「國民黨台南市部被搜索!帶回6人調查!」等新聞連結後，便將原群組成員移除退出，再予重組群組，並向其他成員表示「原群在請大家清除」，不只否認犯行，且對案情避重就輕，有勾串或湮滅證據之虞。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648457&utm_campaign=viewallnews",
    "title": "領3000元！再燒2例登革熱…身份、足跡曝",
    "subject": "社會",
    "uptime": "04/30 08:35",
    "paragraph": [
        "記者簡榮良／高雄報導",
        "不可掉以輕心！高雄市衛生局最新公布新增2例登革熱境外移入確診個案，一位為本國籍民眾到馬爾地夫旅遊，返國後有發燒、肌肉痠痛症狀就醫；另一位為印尼移工，在香港轉機時已有症狀，主動告知僱主於入境後急診就醫，未進入社區。為鼓勵主動通報、配合採檢可領500元禮券，若確診再領2500元獎金。",
        "▲高雄再新增2例登革熱境外移入個案。（示意圖／翻攝畫面）",
        "衛生局表示，新增2例登革熱境外移入確診個案，其中一例為30多歲本國籍民眾，4月13日前往馬爾地夫旅遊，4月20日返國，4月22日出現發燒、肌肉酸痛，4月24日晚間至醫院急診，採檢NS1快篩陽性，4月25實驗室PCR檢驗結果為陽性（第二型）。",
        "另一例為30多歲印尼籍重入境移工，3月27日回印尼，4月22日在當地已有頭痛、發燒、肌肉酸痛等不適症狀，4月26日在香港轉機時已先通知雇主有登革熱疑似症狀，回到台灣入境後由雇主陪同立即到醫院急診就醫，經採檢NS1快篩陽性，隔日實驗室PCR檢驗結果陽性（第二型），個案並未進入社區。",
        "▲市民入境2日內採血獎勵。（圖／翻攝畫面）",
        "今年全國登革熱疫情截至4月27日，境外移入個案共49例，高雄市累積共6例，較去年同期減少25%，為鼓勵民眾主動通報與配合疫調防治，特別是市民旅遊返國若有登革熱疑似症狀，入境2日內主動回報，並配合後續採檢、通報、疫調等防疫工作，將獲發防疫禮券500元，若確診登革熱，則可獲2,500元通報獎金。",
        "此外，市民或旅客自登革熱流行地區入境，因有疑似症狀就醫並配合住院等待PCR檢測報告，衛生局將另頒發1,000元禮券。",
        "▲登革熱流行地區返國住院獎勵。（圖／翻攝畫面）",
        "針對重入境國際移工入境2日內前往友善診所或全市各區衛生所採檢，國際移工仲介或移工本人可獲贈防疫禮券200元。另針對東南亞或南亞入境旅行團，旅客於入境2天內出現疑似症狀，由導遊或領隊安排至醫療院所完成就醫、通報、採檢、疫調，導遊或領隊將獲頒1,000元禮券，該名旅客住院至檢驗結果出爐的住院費用亦由衛生局全額補助。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648414&utm_campaign=viewallnews",
    "title": "警官姊弟聯手欺壓媳婦　逼離婚劣行曝光",
    "subject": "社會",
    "uptime": "04/30 07:14",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲陳錦龍（左）與陳慧娟（右）警官姊弟，遭A小姐指控製造假債權來騙錢。（讀者提供）",
        "彰化縣消防局一名已婚陳姓官員，3年前突然獨自搬回老家，甚至連岳父過世也不聞不問，陳妻為逼丈夫出面，提起離婚訴訟，沒想到首次調解，陳竟帶著同為警大畢業的姊姊、姊夫對陳妻嗆聲，硬逼她用600萬元買下夫妻共同居住的房子。離譜的是，陳妻事後查閱房產資料，房子竟莫名設定扺押給陳父，得償還400萬元債務，陳妻一氣之下告上法院，但陳竟夥同大姑侵門踏戶，把她跟2個孩子逼到崩潰大哭。陳妻忍無可忍，決定踢爆前夫警官家族惡行，為自己跟孩子討回公道！",
        "投訴人A小姐表示，她的前夫陳錦龍目前任職彰化縣消防局，3年前突然獨自搬回老家，還說自己沒錢，接著就把給妻小的生活費砍到只剩1、2萬元，後來A小姐的孩子身體出狀況、父親也因病成為漸凍人，留職停薪的A小姐蠟燭兩頭燒，自己壓力大到也得去看身心科，但陳錦龍一直到岳父過世前都沒去探望，更誇張的是，A父前年7月過世後，陳隔月就直接把A小姐與孩子住處的水電停掉，似乎想逼母子3人淨身出戶，讓A小姐氣得提起離婚訴訟。",
        "▲陳錦龍（後左）原本相當顧家愛小孩，卻在約3年前突然變樣，A小姐（後右）至今仍搞不清楚原因。（讀者提供）",
        "「老實說，當下我只是想藉由訴訟逼他出面講清楚，我還安慰我媽，說訴訟過程會調解、諮商，不會說離就離。」A小姐說，沒想到第一次調解，陳錦龍一家就說他們都是警大畢業的，嗆她玩不過他們，還逼她簽字離婚，莫名扛下600萬元債務！",
        "▲陳錦龍現為彰化縣消防局（圖）的外勤主管。（翻攝Google Maps）",
        "原來，前年11月21日調解當天，除了陳錦龍外，連他在桃園市警局刑事鑑識中心當警官的姊姊陳慧娟、在消防署訓練中心擔任科長的姊夫周鴻呈也一同出席。調解剛開始不久，陳姊就反客為主，不斷指控A小姐偷弟弟的錢，並要求A小姐簽字離婚、拿出600萬元買下現在住的房子。",
        "▲消防署訓練中心科長周鴻呈（圖）是陳慧娟丈夫，前年11月也出席陳錦龍的離婚協調會。（翻攝畫面）",
        "更離譜的是，A小姐的房仲友人幫她查詢相關資料，結果發現陳錦龍早在調解會前1個月，偷偷申請權狀遺失，並在法定公告3個月期滿隔天，立刻申請新權狀、設定抵押400萬元債務，而債權人竟是陳父。但更讓A小姐無法接受的是，前夫跟大姑甚至把孩子當成離婚爭產的工具！",
        "「我跟前夫離婚之後，協調每人輪流照顧孩子14天，結果去年6月，孩子過去前夫那邊第一天，前夫跟他姊姊就帶著孩子回來找我，小孩跟我說，是姑姑的意思，姑姑甚至在孩子面前跟我前夫說，不能讓我太囂張，結果連孩子都看不下去，氣到拿手機錄影蒐證。」A小姐說完，提供3段影片檔給本刊，證明自己所言不假。",
        "▲A小姐簽完離婚協議後才發現，前夫將位於秀中街上的房產設定抵押，而債權人竟是前公公。（翻攝Google Maps）",
        "這樣的狀況讓A小姐情緒崩潰，她對著前夫大喊：「你想要逼死我嗎？我欠那麼多錢，怎麼養孩子？你偽造債權耶！」鏡頭外傳來孩子的啜泣聲，掌鏡的孩子繼續拍攝著父親的身影問道：「為什麼？」",
        "「我告前夫的民事官司，明明隔天就要調解，有問題可以到時候再說啊！他們卻非得在前一晚來鬧，搞到我們母子3人崩潰大哭一整晚，我的律師認為，他們可能是故意要鬧到我無法出席，讓法官對我的印象不好，這樣對他們才比較有利。」A小姐痛批，前夫跟大姑不僅知法犯法、製造假債權，還用這種方式對待小孩，實在太離譜！",
        "▲A小姐說父親（中）因病成漸凍人後，自己忙於照護，但陳錦龍（右）至岳父過世始終不聞不問。（讀者提供）",
        "如今，A小姐在塗銷抵押權登記的官司一審獲得勝訴，法官認為無法證明債權存在。至於撤銷調解結果的官司，則因白紙黑字的簽名敗訴，但無論官司結果如何，她只想讓社會大眾知道這對警官姊弟的真面目，為自己跟孩子討回公道！",
        "針對A小姐的指控，本刊透過彰化縣消防局及桃園市警局，詢問陳錦龍及陳慧娟2人的說法，陳女透過市警局表示，因為A小姐要求1個月12萬元的高額贍養費，家人認為既不合理也沒能力給付，且A小姐在法院的相關訴訟均敗訴，認為這是惡意抹黑的爆料行為。陳錦龍則至截稿前仍未回應。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648482&utm_campaign=viewallnews",
    "title": "高中生「硝糖火箭實驗」燒家　1家4口急逃",
    "subject": "社會",
    "uptime": "04/30 08:44",
    "paragraph": [
        "記者林昱孜／台南報導",
        "▲台南一名高中生在家中進行「硝糖火箭實驗」引發火勢。（圖／翻攝畫面）",
        "高中生做實驗傳火警！台南市麻豆區建南街昨(29)日晚間8時50分許，一棟透天厝突竄火舌，消防局獲報立即派遣人車到場灌救，所幸火勢獲得控制，現場一共4人已自行逃生，初步判定起火原因為高中生在家製作「硝糖火箭實驗」引發火勢。",
        "▲消防人員到場後，父母已經帶著2孩子順利逃生。（圖／翻攝畫面）",
        "消防車緊急駛入建南街，現場父母已經帶著2名孩子順利逃生，消防人員立即拉水線撲滅火勢。該起火警發生於29日晚間8時許，該棟透天厝突竄火舌，初步了解，高中生在家中進行實驗引發火勢，現場實驗桌被燒毀，燃燒面積約2平方公尺，詳細起火原因仍待調查。",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648416&utm_campaign=viewallnews",
    "title": "斷水電逼母子出戶　消防弟離婚警官姊出頭",
    "subject": "社會",
    "uptime": "04/30 07:24",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲A小姐說父親（中）因病成漸凍人後，自己忙於照護，但陳錦龍（右）至岳父過世始終不聞不問。（讀者提供）",
        "「在桃園當警察有那麼閒嗎？弟弟要離婚，從調解到打官司無役不與，更誇張的是，還用惡質手段把我跟孩子逼到崩潰大哭，令人無法接受！」提到前大姑陳慧娟警官，A小姐氣憤難耐，希望踢爆警官家族的惡行，討回公道。",
        "▲A小姐（右1）在衝突現場因焦慮症發作掩面痛哭，女兒（右2）則在一旁協助安撫。（讀者提供）",
        "A小姐表示，她的前夫陳錦龍目前任職彰化縣消防局，當初她是透過同在消防局上班的父親介紹認識陳，2人結婚十幾年都無異狀，陳算是稱職的丈夫及父親，每月也會給太太6萬元生活費，萬萬沒想到一夕間突然變調！",
        "▲陳錦龍現為彰化縣消防局（圖）的外勤主管。（翻攝Google Maps）",
        "3年前某天，陳錦龍突然獨自搬回老家，還說自己沒錢，接著就把給妻小的生活費砍到只剩1、2萬元，無論A小姐怎麼追問，都問不出個所以然，但因A小姐娘家不希望2人離婚，所以都會資助A小姐生活開銷，也要她別跟丈夫計較。",
        "後來A小姐的孩子身體出狀況、父親也因病成為漸凍人，留職停薪的A小姐蠟燭兩頭燒，自己壓力大到也得去看身心科，但陳錦龍一直到岳父過世前都沒去探望，更誇張的是，A父前年7月過世後，陳隔月就直接把A小姐與孩子住處的水電停掉，似乎想逼母子3人淨身出戶，讓A小姐氣得提起離婚訴訟。",
        "▲陳錦龍（左）與陳慧娟（右）警官姊弟，遭A小姐指控製造假債權來騙錢。（讀者提供）",
        "「老實說，當下我只是想藉由訴訟逼他出面講清楚，我還安慰我媽，說訴訟過程會調解、諮商，不會說離就離。」A小姐說，沒想到第一次調解，陳錦龍一家就說他們都是警大畢業的，嗆她玩不過他們，還逼她簽字離婚，莫名扛下600萬元債務！",
        "▲消防署訓練中心科長周鴻呈（圖）是陳慧娟丈夫，前年11月也出席陳錦龍的離婚協調會。（翻攝畫面）",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648491&utm_campaign=viewallnews",
    "title": "到廢棄旅館探險　見客房出現白衣骸骨嚇傻",
    "subject": "社會",
    "uptime": "04/30 09:07",
    "paragraph": [
        "圖、文／CTWANT",
        "日本愛知縣岡崎市一間廢棄飯店近日傳出驚人發現，一群年輕人在進行試膽活動時，竟在建築內發現一具疑似成年人的骸骨，警方目前正全力調查死者身分及死因。",
        "根據日媒的報導，警方表示，事發於4月29日凌晨3點左右，一群年輕男子在岡崎市八字町山區一棟已廢棄十多年的建築物內進行膽量挑戰，意外在二樓一間客房內發現一具人類骸骨，隨即報警。",
        "警方初步勘驗發現，死者應為成年人，性別及年齡尚無法確認，當時身穿白襯衫、深色長褲及黃色運動鞋。現場還發現繩索等疑似自殺跡象，相關單位正在進一步調查死者身份與死亡經過。",
        "該建築曾作為酒店使用，位處山區，因年久失修已長期閒置。至於年輕人如何進入該建築，目前尚不明朗。警方提醒，擅自闖入廢棄建築可能涉及違法行為，過去也曾有類似案件因違反輕犯罪法被送辦。",
        "鑒於廢墟存在安全風險，警方呼籲民眾切勿擅自進入類似場所，以免發生意外。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648469&utm_campaign=viewallnews",
    "title": "方向燈少亮3秒挨罰　她控惡意檢舉遭打臉",
    "subject": "社會",
    "uptime": "04/30 08:06",
    "paragraph": [
        "記者陳弘逸／桃園報導",
        "▲桃園李姓女駕駛去年在國道變換車道，遭人檢舉「未依規定使用方向燈」吃上3000元罰單。(示意圖/資料照)",
        "桃園李姓女駕駛去年在國道變換車道，遭人檢舉「未依規定使用方向燈」吃上3000元罰單，他認為遭惡意檢舉，且檢舉畫面被刻意變造，主張裁決明顯違法，提起行政訴訟。但法官勘驗相關證據，發現行車紀錄器錄影密集、連續擷取畫面完整，且李女變換車道時，達3秒未再打燈，明顯違規，因此訴請撤銷被駁回，她還需負擔300元訴訟費。",
        "判決指出，李女2024年8月16日8時，開車行經國道一號高速公路北向內壢入口匝道處時，從外側車道向左變換至內側車道時，未全程使用左方向燈，遭民眾檢附行車紀錄器錄影資料提出檢舉。",
        "國道公路警察局查證屬實，認其有「未依規定使用方向燈」的違規事實，依法罰鍰3000元；李女不服，提起行政訴訟。",
        "李女主張，他明明有使用方向燈，但對方刻意截取燈滅時間點，屬惡意檢舉，還說未切入車道時，已起亮方向燈，認為檢舉單是刻意變造，裁決明顯違法。",
        "桃園市政府交通事件裁決處依據採證影片，揭露案發當時，李女打方向燈閃爍時間為08：00：13直至08：00：16切換至左側車道完成都未再使用左側方向燈，認裁處，應無違誤。",
        "綜合相關證據，行車紀錄器錄影密集、連續擷取畫面已足以辨識，李女變換車道時，使用方向燈的情況，且變換車道過程中最後一次亮左方向燈時，與李女主張的不同，且變換車道完成時，因回正方向盤致聯動，而自動關閉方向燈一事，顯屬有異。",
        "行政法院審理後，認原處分並無違誤，撤銷為無理由，應予駁回，李女需負擔300元訴訟費。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648456&utm_campaign=viewallnews",
    "title": "疑挪用志工餐會4桌　羅東鎮長複訊後請回",
    "subject": "社會",
    "uptime": "04/30 07:28",
    "paragraph": [
        "宜蘭地檢署偵辦羅東鎮公所涉嫌挪用志工團體歲末聯歡餐會4桌，宴請非志工團體，涉及不實核銷詐取財物，昨（29）日約談羅東鎮長吳秋齡等共8名被告，詢問後均請回。",
        "▲宜蘭縣羅東鎮長吳秋齡涉及詐取財物，遭檢調約談。（圖／翻攝吳秋齡臉書）",
        "羅東鎮公所於民國111年3月20日在餐廳辦理「111年度志工團體年終業務檢討會暨歲末聯歡活動」，原定預估71桌，每桌單價4500元，實際出席桌數僅55桌。",
        "吳秋齡以「共議教育議題」為由，於111年3月30日宴請羅東鎮家長會長聯誼會成員及鎮內中小學校長，席開4桌，餐後並致贈每人紅酒一瓶，以尋求支持。",
        "宜蘭地檢署偵查後，依公職人員選舉罷免法行賄罪起訴吳秋齡，經法院審理後，判決無罪確定，檢方並提起吳秋齡當選無效之訴，經二審駁回上訴確定。不過，根據監察院調查報告，4桌宴請對象並非志工團體，應不得以標案的經費核銷，吳秋齡等人明知仍執意為之，疑似涉及詐取財物。",
        "檢調為釐清詐取財物部分，調查局宜蘭縣調查站調查官2週前已將通知書送交吳秋齡，昨天約談包含吳秋齡、羅東鎮公所主秘蔡宜潔等共8名被告，其中3名經調查官詢問後請回，其餘包含吳秋齡、蔡宜潔在內等5名被告，經移送地檢署複訊後深夜請回。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648439&utm_campaign=viewallnews",
    "title": "黑令旗曝！網紅女友再托夢：3月內會出事",
    "subject": "社會",
    "uptime": "04/30 09:09",
    "paragraph": [
        "記者簡榮良／嘉義報導",
        "人走火化，爭議卻沒因此落幕！抖音網紅《安哥碎碎念》遭家屬指控長期家暴虐死女友「安嫂」，相比安哥轉趨低調，強調一切將交由司法調查，沒去女友告別式，原訂記者會也夭折，死者胞弟Allen則持續公布新事證替姊姊伸冤；他透露姊姊又托夢了，場景霧濛濛，清楚表明已拿到日前特地到台南城隍廟請求的「黑令旗」，並警示：「安哥3個月內會出事」。",
        "▲死者胞弟Allen表示，姊姊入夢表示已領到（左）黑令旗。（示意圖／宜蘭東嶽廟提供）",
        "Allen11日告別式送走姊姊「安嫂」，不捨與憤慨全寫在臉上，面對安哥未現身持續神隱，Allen持續在粉專《Allen哥的正能量》揭露施暴新影片、錄音檔，還透露一位曾受胞姊幫助的清潔工婦人，特地到台南城隍廟向東獄大帝請求「黑令旗」，一擲就是聖筊：「城隍爺應準替姐姐申冤」。",
        "「這無形的黑令旗到手了！」Allen說事後姊姊又入夢，身穿他告別式前一晚燒的紙紮衣服、鞋子，所在場景霧濛濛，除了交代要照顧好爸媽，還說安哥3個月內會出事，「只能等，因為不會讓潘那麼快就走」，種種巧合令人難以解釋。",
        "▲死者弟弟Allen持續在臉書公布新事證替姊姊伸冤。（圖／記者廖國雄攝影）",
        "▲Allen說姊姊又入夢，身穿他告別式前一晚燒的紙紮衣服、鞋子。（圖／「Allen哥正能量」提供）",
        "據悉，舉凡靈體生前含冤而亡，入了地府後便可提出申請，東嶽大帝會與地藏王菩薩審視因果輪迴，符合資格東嶽大帝便會賜「無形」的黑令旗，也就是俗稱的「索命狀」，便可在七爺、八爺或其他鬼差的陪伴下自由返回陽間找兇手復仇，這道黑令旗因為是經由官方合法認證，所以任何神明都沒辦法出手干涉。",
        "▲安哥沒出席女友告別式，轉趨低調。（圖／翻攝畫面、翻攝自「安哥碎碎念」臉書）",
        "針對網紅安哥遭控家暴，家屬質疑陳女死因一案，嘉義地檢署表示，陳女遺體已於本月2日會同法醫解剖，釐清確切死因，但至今仍尚未收到解剖鑑定報告書。而安哥則表示，這段時間對於我的私事，造成社會上的爭議跟困擾，跟社會大眾道歉，「我沒資格跟任何一個人爭論是非對錯，所以我選擇坦然面對司法判決不解釋！」。",
        "▲驗傷報告已攤在陽光下，就等解剖報告才能斷定整件事真相。（圖／翻攝自「Allen哥正能量」）",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
}
]