[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648744&utm_campaign=viewallnews",
    "title": "張淵翔認洩個資！綠營怒嗆謝國樑：別推託",
    "subject": "社會",
    "uptime": "04/30 14:57",
    "paragraph": [
        "記者林盈君／基隆報導",
        "檢調偵辦幽靈連署案，近日查出，基隆市政府民政處長張淵翔，涉嫌利用職務之便查詢戶政系統，提供資料協助藍營罷免民進黨議員鄭文婷、張之豪，對此，張淵翔遭約談時坦承犯行，複訊後，檢方諭令其40萬元交保。民進黨基隆市黨部發出新聞稿嚴厲譴責，主委林明智表示，民政處長張淵翔是政務首長，理應恪守行政中立原則，卻涉嫌提供個資偽造連署書，認為基隆市長謝國樑難辭其咎。",
        "▲基隆市長謝國樑。（圖／翻攝畫面）",
        "民進黨基隆市黨部主委林明智呼籲，基隆市長謝國樑應立即將相關人等停職查辦，特別是張淵翔是政務任用，市長任命的官員涉違法情事，第一時間市長就要有所反應，不要再推託責任。林明智說到，議員張之豪的罷免案第一階段查對結果，不合格率高達43%，總共連署人數有720人，符合連署要件的416人，不符規定的有304人，其中提議前死亡一人，有155人戶籍地址不明、有偽造情勢的高達32人。他認為，由於市議員張之豪和鄭文婷的罷免案有違法的事證，而且檢調正在調查案情，基隆市選委會應該要即刻採取行政程序調查，暫停這兩個罷免案。",
        "▲基隆市政府民政處長張淵翔。（圖／翻攝自張淵翔臉書）",
        "市議員張之豪指出，張淵翔已認罪，難道洩漏個資是民政處長一人所為？他希望基隆市政府來徹查民政處底下的戶政系統，是否有相關的人員涉及洩漏個資？有沒有張處長的共犯？張之豪說明，他相信絕大部分的公務員都是奉公守法，但是處長張淵翔能夠犯案，絕不是一個人能做到的，戶政系統的涉案人員一定要揪出來。",
        "▲張淵翔涉嫌非法利用戶政系統個人資料、協助罷免連署。（圖／翻攝自張淵翔臉書）",
        "張之豪接著說，市長謝國樑在張淵翔出事後，公然的在媒體說「他懂得刑法、他懂得刑法構成的要件」，痛斥謝國樑居然能公開談論民政處長認罪的行徑，避談市長本人的政治責任。張之豪持續說到，質疑張淵翔拿他人個資來犯罪，可能不止一次，是不是去年的拆樑行動就有跡象了，而且張淵翔還是基隆市選委會的總幹事，他希望謝國樑市長清楚的交代，也呼籲知道真相的市府公務員，勇敢站出來。",
        "▲基隆市議員張之豪。（圖／資料照）",
        "張之豪最後表示，市長謝國樑在記者會跟市民說「他很懂刑法」，到底是在跟市民說市長本身沒有問題，還是跟中國國民黨黨中央喊話：「斷點都設置好了」、「我很懂、不會燒到我」、「事前相關法律責任，我已經知道了」，他希望謝國樑市長負起這起事件的政治責任，最後他再次呼籲基隆市政府的公務員能勇敢站出來，一起揭露相關犯案的細節。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648773&utm_campaign=viewallnews",
    "title": "67歲翁無煞車撞路人1死　女乘客驚嚇還原",
    "subject": "社會",
    "uptime": "04/30 15:33",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲58歲戴男一度被夾在牆壁和車子中間，送醫傷重不治。（圖／翻攝畫面）",
        "桃園市67歲的陳姓男子，今（30日）一早開車載71歲的女性友人行經八德區公所前，不明原因偏離車道後，高速衝向對向的人行道，事故造成1死3傷。女乘客清醒送醫，表示兩人沒有吵架，但車子卻突然暴衝，不過警方對她的說法抱持保留態度，正調閱車內行車記錄器還原肇事原因。",
        "▲67歲陳男開車不明原因暴衝，撞向對向的行人。（圖／翻攝畫面）",
        "上午10時44分，67歲的陳男開車往大溪方向前進，但行經興豐路與中山路口時，車子在沒有煞車的狀態下，高速衝到對向的人行道，當時人行道上還有在等著過馬路的行人，車子直接撞擊58歲的戴男以及48歲的陳女，隨即又撞向前方八德區公所的外牆，戴男一度被卡在牆壁和轎車中間，陳女則是被彈飛，現場血流一地。",
        "▲肇事駕駛目前也昏迷急救中，女乘客表示車子突然暴衝。（圖／翻攝畫面）",
        "2名遭撞的路人當場沒有生命跡象，戴男送醫後宣告不治，陳女則是恢復生命徵象轉送林口長庚；肇事的陳男目前仍在昏迷，女乘客意識清楚送醫，表示兩人當下並沒有發生爭執，不知道什麼原因車子突然暴衝而肇事，目前警方也在查閱車上的行車記錄器，還原事故原因。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648740&utm_campaign=viewallnews",
    "title": "新／台中民宅驚傳3死命案　1家3口臥床亡",
    "subject": "社會",
    "uptime": "04/30 14:48",
    "paragraph": [
        "記者潘靚緯／台中報導",
        "▲台中警消今(30)日下午接獲報案前往北屯區一處民宅救援，發現一家3口倒臥在床上已無生命跡象。（示意圖／資料照）",
        "台中市北屯區一處民宅今(30)日下午驚傳3死命案，兩男一女被人發現倒臥屋內，警消獲報派遣北屯分隊等3個單位、消防車4輛、9名消防人員前往救援，進入屋內發現3人倒臥床上，已無生命跡象，明顯死亡，至於詳細事發原因及3人死亡原因，有待警消進一步釐清。",
        "台中市消防局今(30)日下午1點34分接獲通報，北屯區一棟大樓有3人需要救助，警消趕往現場發現是一家3口，分別是年約74歲的父親、69歲的母親及45歲的兒子，倒臥在床上，因明顯死亡未送醫，後續交由員警及家屬處理。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648733&utm_campaign=viewallnews",
    "title": "長庚出包…孩子藥水貼陌生人名！院方道歉",
    "subject": "社會",
    "uptime": "04/30 14:57",
    "paragraph": [
        "記者簡榮良／高雄報導",
        "或許是一時匆忙卻也嚇出家長一身冷汗！高雄有家長控訴日前兒子高燒不退住進長庚醫院，出院時帶走喝剩的藥水，回家正要服用卻驚覺上頭貼紙病號和名字「是別人」，儘管護理長下班登門道歉換新藥，並解釋是貼紙貼錯、沒吃錯藥，仍無法說服一肚子氣的家長，上網爆料批評院方。對此，長庚回應，是姓名貼紙誤植，將再加強人員教育訓練。然而面臨護理師高離職率環境，網路上出現兩派論戰。",
        "▲長庚出包藥水貼錯名字事件，引發正反兩派論戰。（圖／翻攝畫面）",
        "一名媽媽在《Threads》發文指控，孩子在4月20日凌晨發燒到長庚就醫，住了6天後出院回家，院方給了三瓶藥水分開裝，藥袋上面小孩名字無誤。豈料27日晚間要再喝藥水時才發現藥瓶身上貼紙的「名字+病號」是別人的，3罐藥水只有1罐對，「真的嚇到，因為名字不是小孩的，超級可怕！」",
        "時間晚了，致電院方無法獲得即時處理。28日護理長打來連忙道歉，並說「倒藥都會用新的小杯子倒」試圖安撫父母擔心跟他人共飲產生交叉感染疑慮，不料再次點燃媽媽怒火：「當下還是覺得離譜！非常離譜！因為不管倒藥方式是怎樣，你給的藥就不是我們的名字！」現在小孩還沒完全痊癒，藥也不敢給他喝。",
        "▲長庚坦承是貼錯貼紙，強調沒有拿錯藥。（圖／翻攝畫面）",
        "護理長下班登門道歉換新藥，拿資料單想證明是貼錯貼紙，不是拿錯藥，但媽媽說什麼就是不願採信，說看過很多案例，有喝錯藥更嚴重甚至死亡的案例，將過程po網爆料痛批醫療疏失，引來網友正反兩極評論：「從這篇文章中，完全可以看出台灣醫療的悲哀！」、「相信出院前護理人員也都有跟病人家屬核對，事後卻發文公審醫院跟護理師」、「小孩的用藥真的不能開玩笑耶」、「建議出院前都要核對藥物再出院，離職率越來越高，基本已經沒人要當護理師了」。",
        "對此，高雄長庚回應，本件是藥品姓名貼紙誤植事件，經查人員未落實辨識病人資料，致標籤貼紙錯置，強調沒有給錯藥和吃錯藥；院方接獲通知後，已立即向家屬誠摯說明及更正；本院將再加強人員教育訓練，以維護病人權益。",
        "高雄市衛生局則表示，全案仍在查察中，若有具體階段結果，會再提供說明。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648761&utm_campaign=viewallnews",
    "title": "三重男不爽「檢舉魔人」　下車爆衝突",
    "subject": "社會",
    "uptime": "04/30 15:05",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲三重男不爽違規停車被偷拍，氣到下車追人理論，但最後還是得吃上罰單。（圖／警方提供）",
        "新北市三重區昨（29）日下午3時許發生違停糾紛。23歲林姓男子將愛車違停於龍門路上，遭路過的56歲謝姓男子拍照檢舉，於是心生不滿連忙下車追上前理論。雙方一度在路邊追逐，甚至爆發推擠拉扯，謝男脖子也因此被林男抓傷。警方獲報後趕抵，2人已結束衝突，謝男表示將自行就醫。而全案後續將依法裁罰林男，而針對違停部分也將依法舉發。",
        "據了解，林男下午為了吃麵而將愛車違停於龍門路上，路過的詹男見狀便拿起手機拍照準備檢舉。豈料，林男見狀後感到心生不滿，於是連忙上前理論，雙方甚至一度在路邊發生追逐、推擠，謝男脖子更因此被林男抓傷。",
        "警方獲報後趕抵，2人已結束衝突，謝男也表示將自行就醫。而林男後續將依違反《社會秩序維護法》第87條第1款規定移請裁罰外(最高可處新臺幣1,8000元罰鍰)；另併排違規停車部分依《道路交通管理處罰條例》第56條第2項規定舉發，可處新臺幣2,400元罰鍰。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648681&utm_campaign=viewallnews",
    "title": "裸聊送虛寶！少女跟媽媽告狀…噁男下場慘",
    "subject": "社會",
    "uptime": "04/30 13:09",
    "paragraph": [
        "記者陳弘逸／南投報導",
        "▲南投縣謝姓男子玩網路遊戲，以送遊戲道具利誘少女裸體視訊，遭判處3年4個月有期徒刑。（示意圖／Pixabay）",
        "南投縣謝姓男子玩網路遊戲，認識住在北部少女小花（化名），並以贈送遊戲道具為由，利誘女方視訊裸聊；事後女方感到不舒服，把對方封鎖，並告知媽媽；事後報警提告，謝男遭搜索，坦承犯行，被法院依法判處3年4個月有期徒刑，沒收扣案的三星手機。",
        "判決指出，南投謝男玩網路遊戲，認識住在北部少女小花（化名），2022年12月5日，男方以贈送遊戲道具為由，利誘女方視訊裸露腰部及胸部，事後，女方感覺不舒服，並將對方封鎖，告訴媽媽此事。",
        "小花的家人氣到通報社工並報警，警方循線找到謝男，並於2024年7月17日發動搜索，同時依據手機、網路遊戲畫面，與對話紀錄等截圖，佐證犯行。",
        "法官認為，謝男明知小花未成年，仍為滿足個人私慾，竟透過裸露視訊方式，做出猥褻行為，影響她未來心理及人格發展，更對社會風氣造成負面影響。",
        "地院審理後，將謝男依引誘使少年製造猥褻行為之電子訊號罪，處3年4個月有期徒刑，沒收扣案的三星手機。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648680&utm_campaign=viewallnews",
    "title": "萬華區水門車輛遭潑瀝青　車主心疼報警",
    "subject": "社會",
    "uptime": "04/30 15:21",
    "paragraph": [
        "台北市萬華區一號水門旁，日前遭爆有人用瀝青惡意潑車，兩個月內已經有至少三台車無辜遭殃，而且專挑監視器死角進行犯案，行徑相當可惡。",
        "畫面中可以看到，車主剛到停車場要取車，結果發現自己的白色轎車擋風玻璃上，竟然被潑滿黑色瀝青，而鄰近的幾台車也無一倖免，讓車主相當傻眼。除了報警之外，也急著發貼文求助。",
        "事發就在台北市萬華區桂林路上的一號水門停車場，當時車主把愛車停在車格內，正要取車時卻發現從擋風玻璃、車窗到車頂，全都被潑上了黑色瀝青，連鄰近的幾台轎車也全都遭殃。",
        "車主將車移到一旁，試圖用雨刷清理，但完全行不通。報警後發現，這已經不是第一次，近期就有至少三台車受害，兩名車主報案，而發生地點都在水門附近。",
        "嫌犯還特地挑在監視器死角的區域，明顯是惡意犯案。受害車主也特別發文提醒周邊民眾要小心，而詳細的情況還有待警方進一步釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648698&utm_campaign=viewallnews",
    "title": "保母否認虐待剴剴！3醫師2天內出庭狠打臉",
    "subject": "社會",
    "uptime": "04/30 15:14",
    "paragraph": [
        "記者林盈君／台北報導",
        "剴剴案持續審理中，保母姊妹劉彩萱、劉若琳，遭控虐待年僅1歲10月的剴剴致死。不過對此，保母劉彩萱否認有虐待，表示僅讓剴剴罰站，綑綁是因剴剴會咬自己、自撞，才限制行動想保護他，稱其身上傷痕是跌倒導致，另外，剴剴牙齒脫落，是因為磨牙及蛀牙。而北院連續2天傳喚法醫、兒童醫、兒童心理醫出庭，3名醫師態度明確，均作證打臉保母說詞，指出剴剴遭受身心虐待，身上超過42處瘀傷，並懷疑其遭到性虐待。",
        "▲剴剴案持續審理中，保母稱剴剴傷勢為跌倒。（圖／資料照）",
        "據了解，保母劉彩萱僅坦承有管教剴剴，妹妹劉若琳則表示「我沒有犯罪」。劉彩萱兒子王男出庭時指出，曾聽到剴剴飆罵五字經髒，也曾聽母親說「剴剴怪怪的」會罵髒話及咬人等，他也提母親盡快跟社工反應。言詞中無一不指出，剴剴是個「很難帶、狀況很多、有問題的孩子」。",
        "▲年僅1歲10月的剴剴疑遭虐死。（圖／資料照）",
        "不過此前，法院傳喚過外籍看護Mira，與之前照顧過剴剴的周姓、蕭姓保母，均表示剴剴的身心狀況良好，照顧起來不費心力，周姓前保母更表示，剴剴每天不但吃足三餐，且食量非常好，活動過後還會給予零食、水果，睡眠沒有異狀，也不哭不鬧。外籍看護Mira則表示，剴剴幾乎天天都會被要求像軍人稍息一樣罰站，在廁所吃剩飯剩菜，經常遭到體罰，讓Mira忍不住喊「根本不是人做的事」。",
        "▲北院連續傳喚3位醫師出庭。（圖／資料照）",
        "而29日、30日，北院傳喚法務部法醫研究所病理組組長、法醫許倬憲，及台大兒童醫院兒童胸腔加護科主任呂立醫師，還有台大精神醫學部退休特聘醫師兼教授丘彥南，3人在病理學及兒童醫學上均是資深專家。法醫許倬憲指出，剴剴相驗時全身多處瘀傷、挫傷，且皮下瘀傷「跟被棒球棒毆打的程度一樣」，因血液循環造成細胞缺氧，最終低血溶性休克死亡。",
        "▲北院連續傳喚3位醫師出庭。（圖／資料照）",
        "許倬憲指出更表示，剴剴體型瘦弱，臀部沒肉呈皺摺狀，證明長期營養不量，加上腦血管缺血、塌陷，主張是因遭人束縛約束、長時間罰站、毆打成傷，間接的死亡原因是營養不良與肺炎。許倬憲也指出，剴剴解剖後的皮下瘀傷，跟被棒球棒毆打的程度一樣，呈現瀰漫狀，他表示，剴剴因營養不良免疫力降低，這也是他感染肺炎原因之一。",
        "▲台大精神醫學部退休特聘醫師兼教授丘彥南。（圖／翻攝畫面）",
        "而呂立醫師則指出，剴剴的傷勢遍及全身與四肢，共有42處以上傷勢，包括頭部及臉部都有大面積瘀傷，且是過世前1個月密集造成，符合遭受人為暴力蓄意反覆實施。另外，剴剴的指甲蓋、指甲溝有傷勢，且生殖器有深度撕裂新、舊傷，陰囊皺褶變少，代表有刮傷受傷的情形，這些傷勢讓他高度懷疑，剴剴生前遭到性虐待，他更提到自己身為小兒科醫師「實在看不下去」。",
        "▲剴剴被指出身心受到虐待。（圖／資料照）",
        "而今天是剴剴案開庭第6天，案件由國民法官與3名職業法官共同審理，將密集開庭13天，於5月13日下午宣判結果，有不少民眾排隊聽庭，其中有民眾表示，希望司法能還給受虐兒一個公道，別再讓更多的孩子受害。",
        "▲全台關注剴剴案進展。（圖／記者楊忠翰攝影）",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648666&utm_campaign=viewallnews",
    "title": "剴剴恐患3症狀！兒心理醫：眼神空洞悲傷",
    "subject": "社會",
    "uptime": "04/30 13:19",
    "paragraph": [
        "記者林盈君／台北報導",
        "男童剴剴疑遭保母虐死，台北地院國民法官審理進入第6天，30日上午，傳喚台大精神醫學部退休特聘醫師兼教授丘彥南擔任鑑定人，說明剴剴是否受到精神虐待，以及其生前精神狀況等。丘彥南教授指出，他認為剴剴生前遭受身心虐待，導致營養不良及發育遲緩，並可能罹患憂鬱症、適應障礙、創傷後壓力症等，另外，根據資料顯示，他也高度懷疑剴剴遭到性虐待。",
        "▲台大精神醫學部退休特聘醫師兼教授丘彥南。（圖／翻攝畫面）",
        "據了解，保母姊妹劉彩萱、劉若琳，遭控虐待年僅1歲10月的男童剴剴致死，這幾天北院開庭，連續傳喚法醫許倬憲、台大兒童醫院兒童胸腔加護科主任呂立醫師，今天則是傳喚兒童心理專業醫師丘彥南教授，3人均是資深專業醫師，分別針對不同部分，來說明剴剴的身心狀況。丘彥南教授為兒童心理學專科權威，曾參與推動《兒童福利法》修法，長期擔任兒童心理的鑑定人。",
        "▲呂立醫師指出，剴剴傷勢遍及全身與四肢，總共有42處以上。（圖／資料照）",
        "今天上午，丘彥南教授出庭表示，根據剴剴生前拍攝的多張照片，再綜合相關證人證詞，以及保母姊妹劉彩萱、劉若琳的通訊對話，心理鑑定認為，剴剴長期遭受精神身心虐待，並研判，恐因受虐而罹患憂鬱症、適應障礙、創傷後壓力症，甚至懷疑剴剴遭到性虐待。丘彥南教授指出，照片中剴剴的眼神，流露恐懼，並透露出悲傷與空洞。",
        "▲呂立醫師指出，懷疑剴剴遭到性虐待。（圖／資料照）",
        "而昨天上午，法醫許倬憲指出，剴剴因長期營養不良，導致免疫力降低，感染肺炎後，因血液循環造成細胞缺氧，最終低血溶性休克死亡。台大兒童醫院兒童胸腔加護科主任呂立醫師則指出，剴剴傷勢遍及全身與四肢，總共有42處以上傷勢，是過世前1個月密集造成，符合遭受人為暴力蓄意反覆實施。",
        "▲法醫許倬憲指出，剴剴因長期營養不良，最終低血溶性休克死亡。（圖／資料照）",
        "另外，呂立醫師更指出，剴剴的生殖器有深度撕裂新、舊傷，導致陰囊皺褶變少，且有明顯結痂疤，代表有刮傷受傷的情形，也表示傷勢非常深，而這些傷勢讓他高度懷疑，剴剴生前遭到性虐待。丘彥南教授也於今天持相同意見，認為剴剴生殖器的不尋常傷痕，懷疑生前遭性虐待。",
        "▲保母姊妹劉彩萱、劉若琳，遭控虐待男童剴剴致死。（圖／資料照）",
        "丘彥南教授指出，剴剴長期遭體罰（長時間罰站），整個人被塞進水桶內，甚至是綑綁限制行動、加上言語及暴力威脅，且在廁所用餐，受傷也得不到及時的醫療執照護，加上冬天洗冷水澡，長時間不穿衣褲、只著尿布，獨自留在不安全的處所睡覺，營養及睡眠跟不上，造成剴剴發育遲滯，眼神空洞缺乏神采，不時流露出恐懼，綜合研判生前已罹患憂鬱症、適應障礙與創傷後壓力症。",
        "▲呂立醫師指出，剴剴傷勢遍及全身與四肢，總共有42處以上。（圖／資料照）",
        "針對凱凱身上的傷痕，保母劉彩萱主張，剴剴會磨牙及有蛀牙才會牙齒脫落，又擔心他會自撞自咬傷害自己，才對其綑綁限制行動，並表示剴剴身上的傷，多為跌倒造成。而劉彩萱兒子則出庭指出，剴剴會罵五字經髒話等行為，不過對此，丘彥南教授認為說詞可信度有待查證，但他也指出，倘若說詞為真，除去腦神經病變導致自傷，最可能的原因，恐是遭受嚴重虐待及疏忽，才透過自殘來換取不受虐及關愛。",
        "▲劉彩萱兒子出庭指出，剴剴會罵五字經髒話等行為。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648639&utm_campaign=viewallnews",
    "title": "開皮卡遇漲潮　乘客怕滅頂崩潰喊：快巴庫",
    "subject": "社會",
    "uptime": "04/30 13:03",
    "paragraph": [
        "記者潘靚緯／彰化報導",
        "▲駕駛開進福寶濕地遇到漲潮，海水差一點淹沒引擎蓋。(圖／翻攝自社會事新聞影音)",
        "彰化縣福寶濕地的潮間帶景觀，吸引許多民眾假日前往遊憩，日前有民眾駕駛客貨兩用的皮卡，仗著車身高，硬闖已漲潮的潮間帶，卻差點在出海口擱淺受困。車上乘客眼見海水漲潮越來越高，嚇得直喊駕駛快點「巴庫（後退）」、「不要玩了」，駕駛一度試圖往前衝，產生大量水花，讓車上小孩嚇到尖叫，最後駕駛才往後倒車才順利脫困。",
        "有民眾29日開著車身較高的皮卡貨車到福寶濕地，原本想順著出海口路往前開，不料未注意到已是漲潮時間，開到一半，海水瞬間湧上來，眼看潮水越來越高，車上乘客嚇得直喊後退：「巴庫」、「跟著旗子走，後退啦，不是叫你往前，太深了啦不要玩」，駕駛表示看不到後退的路，車子又往前開，車頭與海水衝撞出一團水花，嚇得乘客崩潰大喊，「不行、不要，太深了，你千萬母湯，萬萬不可」。",
        "▲駕駛一度想往前開，激起陣陣水花，乘客深怕滅頂急忙制止狂喊後退。(圖／翻攝自社會事新聞影音)",
        "駕駛認為車身高不怕引擎熄火，想嘗試再往前開，一旁乘客急忙勸說，「你引擎會壞掉」、「你後退回頭」，此時海水高度又再上升，看起來就像在海中央漂流，小孩被嚇到尖叫，駕駛才終於倒車，乘客趕緊提醒要沿著兩個旗桿中間的路線倒車，才不會跌落出海路。",
        "▲▼警消表示，若不小心遇到漲潮，可沿著兩根旗桿中間後退，避免跌落出海路而受困。(圖／翻攝畫面)",
        "福寶濕地曾發生遊客因未注意漲潮時間，人車受困潮間帶的意外，彰化鹿港警消表示，民眾到潮間帶遊玩，首先要確認漲、退潮時間，尤其是漲潮來得很快，千萬不要以為順著出海路開車到淺灘很安全，若發現海水開始漲潮，出海路兩旁都會立旗杆，只要看著杆子慢慢倒車，就能避免車子泡水受損。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648675&utm_campaign=viewallnews",
    "title": "香菸燒臉…逼童死背亡者刑囚！教育局要查",
    "subject": "社會",
    "uptime": "04/30 13:41",
    "paragraph": [
        "記者簡榮良／高雄報導",
        "家長看完孩子背誦的教材嚇壞了！市議員許采蓁接獲家長投訴，高雄某間國小老師，竟叫小五學生背誦228白色恐怖15名亡者生前所受之酷刑，包括：香菸燒臉、鼻孔灌辣椒水、下體受傷、打自來水針等，手法極為兇殘，連死法也寫得鉅細彌遺，家長直批這對歷史教育只有散播恐懼，明顯是不適任教材。對此，教育局表示會立即調查。",
        "▲有家長爆料老師要國小生背誦228白色恐怖亡者生前遭遇的刑囚，內容不堪入目。（圖／翻攝畫面）",
        "「老師要求背228事件有名的受害者所受的罪，事過幾十年有需要讓孩子挑起如此記憶？」爆料家長是教職員退休，看到孩子手中皺巴巴的紙張，上頭用鉛筆重複圈了好幾個不堪入目的關鍵字，並且對照亡者姓名，例如：紀萬生-遭香菸燒臉、鼻孔灌辣椒水、嘴塞桌球、猛擊腹部導致腎臟脊椎受傷，鉅細彌遺紀錄恐怖刑求過程，全要孩子不斷背誦因為要考，家長看到這份教材只有震驚，認為根本就是散播「仇恨教育」，質疑是學校策略？還是老師個人行為？",
        "▲孩童必須將遭遇酷刑的人名連連看，其中不乏死法。（圖／翻攝畫面）",
        "許采蓁今日在議會質詢時指出，這份教材不只違反《兒童權利公約》、《教育基本法》，也忽略歷史教育應該有更完整的時空背景論述，甚至可以使用課堂討論的方式來教育白色恐怖的歷史，對於死背受刑內容，除了影響學生身心外，也只是散播仇恨與恐懼，明顯是不適任教材。",
        "▲教育局長吳立森也認為不妥，要展開調查。（圖／翻攝畫面）",
        "對此，教育局長吳立森回應，針對此次引發爭議的社會領域課綱，主旨是希望孩子了解台灣在不同時空背景下爭取權利和政治改革過程，除了基於歷史事實，也應考量學生年齡、心智成熟的程度來進行教材編撰，因此對於這個案件將會立即性進行調查。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648737&utm_campaign=viewallnews",
    "title": "民宿老闆被設局遭打成「獨眼龍」？他喊冤",
    "subject": "社會",
    "uptime": "04/30 15:06",
    "paragraph": [
        "記者林昱孜／台南報導",
        "民宿遭誣陷偷竊，老闆還遭暴打進醫院？台南市中西區「鯤寶文旅」遭質疑偷走3顆要價近81萬鑽石戒指，老闆協助調閱監視器，證明未有此事，豈料，同（28）日晚間，慘遭6人上門毆打到半失明、腦震盪，洪姓老闆今（30）日現身控訴羅男設局。對此，羅男出示訂房友人在台北報案遭竊證據，並反控是洪姓老闆先出言恐嚇、動手推人，才會上前勸架演變成衝突局面，針對不實指控提出告訴。",
        "▲羅男出面喊冤，針對網路上不實指控提告妨害名譽。（圖／翻攝畫面）",
        "「晚上就叫人過來打我，突然一群人在門口，就突然你是洪ＸＸ，我說是，他們就把我壓在地上往死裡打，用武器打我的頭，我腦震盪、眼睛受傷」，洪姓老闆說，自己與羅男在因為工作上有交集，日前該組旅客透過他訂了3間房住了2晚，退房後就爆出鑽石在民宿遺失一事，羅男於28日到民宿看監視器，確認沒有偷竊行為，同日晚間9時許，一群人出現，其中6人抄木棒、安全帽將他打趴在地。",
        "▲羅男友人手上3戒指，要價81萬餘元不翼而飛。（圖／羅男提供）",
        "洪姓老闆說，目前左眼仍看不清楚，還持續頭暈想吐，指控羅男設局誣陷詐財，因為直至退房，都旅客都沒反應偷竊問題。對於民宿老闆指控，羅男拿出友人29日在台北市泉州街派出所報案證明，強調沒有誣陷、設局，並列出整件事情的時間序。",
        "▲羅男出示台北友人前往派出所報案失竊證明。（圖／羅男提供）",
        "羅男表示，26日友人回台北後，發現有三顆價值81萬7000元的戒指不見，希望他協助與民宿老闆聯繫，28日晚間在老闆同意下，前往查看監視器，確認沒有問題後，民宿管家希望他能協助證明清白，幫忙錄影後隨即離開；而後羅男接到洪姓老闆恐嚇電話，因而雙方依約在民宿說明事情激動，但洪男情緒激動，雙方起了口角，剛好在附近的友人上前勸合，但卻被推了一把，後續才演變成肢體衝突。",
        "▲羅男表示，釐清友人鑽戒不見事情離開後，突然接到民宿老闆不理性恐嚇言論。（圖／羅男提供）",
        "「心急的我僅是想盡快尋回遺失物，或許過程中應對有不周之處，我都願意向洪老闆致歉」，羅男說，出發點單純是想協助朋友釐清事實，網路上的發文皆為不實指控，已經蒐集證據委請律師到派出所，提告妨害名譽。雙方各說各話，羅男及友人一共6人訊後被依妨害秩序、傷害罪嫌送辦，3顆要價將近90萬的鑽石鑽戒到底在哪？目前還是羅生門，恐怕還得交由司法釐清事實真相。",
        "▲民宿老闆洪男30日出面受訪，指控羅男設局誣陷還將自己毆打成傷。（圖／記者林昱孜攝影）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648688&utm_campaign=viewallnews",
    "title": "畫面曝！67歲翁暴衝撞2路人　1男被夾命危",
    "subject": "社會",
    "uptime": "04/30 13:19",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲67歲的陳姓男子開車，不明原因暴衝撞擊路人。（圖／翻攝畫面）",
        "桃園市67歲的陳姓男子，今（30日）一早開車載71歲的婦人行經八德區公所前，不明原因偏離車道後，高速衝向對向的人行道，直接撞上正在等紅燈的路人，再撞上牆壁，其中58歲的戴姓男子還被夾在車子和牆壁中間，沒有生命跡象，另一名48歲陳女則是當場被彈飛，同樣命危，兩人紛紛送往聖保祿醫院、桃園醫院急救，事故原因警方還在釐清。",
        "▲轎車偏離車道朝路邊衝。（圖／翻攝畫面）",
        "據了解，67歲陳男駕車載著71歲趙姓女子，上午10時許行經桃園八德區公所前，突然失控衝上人行道，警消獲報到場，以破壞器材將卡在車上的2人救出，肇事的67歲陳男，則全身無力但意識模糊，車上71歲趙姓乘客則左胸左腕疼痛，2人也被送往醫院治療。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648709&utm_campaign=viewallnews",
    "title": "罷團請路權遭阻？真相曝：為迎接粉紅超跑",
    "subject": "社會",
    "uptime": "04/30 13:49",
    "paragraph": [
        "記者林意筑／雲林報導",
        "▲白沙屯媽祖將於5月1日起駕，預計於3日抵達北港朝天宮。（圖／寶島神很大）",
        "2025年白沙屯媽祖進香將於5月1日起駕，為期10天9夜、往返約400公里的徒步旅程。不過有罷團日前向公所申請路權時遭阻，並指控公所拿北港要接白沙屯進香團當藉口，阻礙舉辦罷免說明會，要求公所「踹共」。對此，北港鎮公所說明，北港朝天宮已於4月2日完成申請，絕非針對特定活動或政治立場。",
        "據悉，該罷團於4月22日時前往北港鎮公所申請路權，25日時收到公所通知，表示因「白沙屯媽祖進香團」將到北港進香，且已申請路權，因此無法核准罷團路權。不料罷團卻在臉書上發文，指控公所拿北港要接白沙屯進香團當藉口，阻礙舉辦罷免說明會，質疑獨裁、被統戰、被滲透。",
        "對此，北港鎮公所也在臉書發文說明，由於5月3日白沙屯拱天宮媽祖進香團將抵達北港朝天宮，香燈腳報名人數已高達31萬人，預期活動前後將有大量香客及遊客湧入北港鎮。認為基於公共安全、交通順暢及維護公共設施使用權益的綜合考量，才無法核准罷團的路權申請。",
        "北港鎮公所說明，北港朝天宮於4月2日時就依程序完成申請，公所依規定核准在案，為活動的交通管理、地方秩序及公共設施正常運作，無法核准其他團體於5月1日同時段同地點辦理活動。",
        "後續北港鎮長蕭美文也表示，由於罷團申請地點位於朝天宮後方，當天必定人流密集，加上白沙屯媽祖進香期間，許多腳信徒都提早進入北港，為維護信眾休憩需求及公共設施正常使用，已函文罷團建請擇期。公所將依法行政，尊重言論自由與集會權利，無涉所謂「統戰」或「滲透」情事。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648730&utm_campaign=viewallnews",
    "title": "罷團請路權遭阻嗆「北港媽被統戰」網氣炸",
    "subject": "社會",
    "uptime": "04/30 14:35",
    "paragraph": [
        "記者林意筑／雲林報導",
        "▲白沙屯媽祖進香將於5月1日起駕，大批信眾陸續前往朝聖。（圖／資料照）",
        "2025年白沙屯媽祖進香將於5月1日起駕，預計於5月3日抵達北港朝天宮。沒想到有罷團日前向北港鎮公所申請路權時遭阻，並指控公所拿北港要接白沙屯進香團當藉口，阻礙舉辦罷免說明會，要求公所「踹共」。對此引發大批網友不悅，「麻煩不要消費媽祖婆」、「恭迎白沙屯媽祖婆本來就是北港人的盛事，自己不會改時間喔，不要扯我們的媽祖婆好嗎」等。",
        "▲網友轉發臉書粉專「經濟民主連合」貼文，要求北港鎮公所踹共。（圖／翻攝自臉書）",
        "據臉書粉專「經濟民主連合」表示，4月22日時前往北港鎮公所申請路權，25日時收到公所承辦人來電，表示因「白沙屯媽祖進香團」將到北港進香，顧慮遊客數遽增，且不確定朝天宮是否會提前籌備設施等，因此無法核准罷團路權。也提及，申請路權時間與白沙屯媽祖鑾駕抵達時間相距48小時，「很難想像有何衝突之可能」，且強調，集會遊行是人民權利，「勿以各種藉口，侵犯人民的集會自由」。",
        "更有罷團人員將此篇貼文分享至地方社團，要求北港鎮公所踹共，且指控公所拿北港要接白沙屯進香團當藉口，阻礙舉辦罷免說明會，質疑北港媽祖被統戰，「北港被中共滲透了？」",
        "對此，北港鎮公所也在臉書發文說明，由於5月3日白沙屯拱天宮媽祖進香團將抵達北港朝天宮，香燈腳報名人數已高達31萬人，預期活動前後將有大量香客及遊客湧入北港鎮。加上北港朝天宮於4月2日時就依程序完成申請，公所依規定核准在案，為活動的交通管理、地方秩序及公共設施正常運作，無法核准其他團體於5月1日同時段同地點辦理活動。",
        "▲今年白沙屯媽祖香燈腳報名人數已高達31萬人。（圖／資料照）",
        "事後北港鎮長蕭美文也表示，由於罷團申請地點位於朝天宮後方，當天必定人流密集，加上白沙屯媽祖進香期間，許多腳信徒都提早進入北港，為維護信眾休憩需求及公共設施正常使用，已函文罷團建請擇期。公所將依法行政，尊重言論自由與集會權利，無涉所謂「統戰」或「滲透」情事。",
        "罷團的貼文曝光後，讓許多北港人不買單，紛紛留言痛批，「最討厭政治蹭媽祖熱度了！太過分了！」、「麻煩不要消費媽祖婆」、「恭迎白沙屯媽祖婆本來就是北港人的盛事，自己不會改時間喔，不要扯我們的媽祖婆好嗎」、「真的吃飽太閒來亂欸」、「北港人已經很忙了不要再找事給北港人做好嗎？」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648667&utm_campaign=viewallnews",
    "title": "桃園67歲翁撞2路人　1男「被夾牆壁」慘死",
    "subject": "社會",
    "uptime": "04/30 13:51",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲八德區公所前發生嚴重車禍，2路人挨撞無生命跡象。（圖／翻攝畫面）",
        "桃園市八德區公所外今（30日）上午發生嚴重事故！一輛轎車行經路口時，不明原因在沒有煞車的情形下撞上2名路人，警消獲報到場，其中48歲陳女以及58歲戴男已經沒有生命跡象，分別送往聖保祿醫院、桃園醫院急救，戴男經過搶救仍宣告不治，陳女恢復生命跡象後，轉送林口長庚醫院，至於肇事的67歲駕駛目前昏迷搶救中，事故原因警方還在釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648569&utm_campaign=viewallnews",
    "title": "台中越籍集團「擄狗殺石虎」送驗結果出爐",
    "subject": "社會",
    "uptime": "04/30 10:42",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲越南籍移工在網路上販售狗肉貓肉。（圖／江和樹議員提供）",
        "台中市議員江和樹日前踢爆，台中市出現「抓狗集團」，以安眠藥餵食流浪狗後擄走殺害，不僅販賣狗肉貓肉，還幫外送、面交附贈蔥薑，離譜的是連一級保育類動物「石虎」也有賣。經警方循線追查，發現涉案的44歲越籍移工，不過移工辯稱販售的肉塊是山羌肉，非狗肉。後續江和樹將這些肉塊送驗，如今化驗結果確定是狗肉，打臉移工的說法。",
        "▲江和樹助理佯裝買家，拍下過程蒐證。（圖／江和樹議員提供）",
        "江和樹25日時在議會踢爆，有越南「抓狗集團」捕獵流浪貓狗食用，不僅在網路上公開販售，狗肉1斤1500元、整隻狗1斤700元，甚至連保育類動物石虎也有賣，更提供面交、外送服務，且凡購買就附贈蔥薑。",
        "▲議員助理佯裝買家，從購買的肉塊中掃出寵物晶片。（圖／江和樹議員提供）",
        "江和樹表示，去年10月接獲一位抓狗集團的離職員工，因良心不安檢舉。江和樹獲報後決定由助理佯裝買家，並拍下過程蒐證。交易前，集團還設下通關密語，首先必須說出「暗號」，指名要買「補給品」，狗肉代號是「營養」，貓肉代號是「補給」，而所謂的「超級補給品」就是石虎。",
        "蒐證影片中可見，雙方約好特定地點交易，對方開車到面交地點，刻意左右張望，相當警戒，確認買家到場後，才拿出用塑膠袋裝的「狗肉」，還另外附上蔥蒜香料，雙方一手交錢一手交貨後離開。",
        "台中市動保處長林儒良證實，市議員江和樹取得的肉塊送驗後，結果確實為狗肉，已經將結果送交大甲分局以利後續偵辦；分局則回應，已將卷宗送往地檢署，將由檢方傳移工說明。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648563&utm_campaign=viewallnews",
    "title": "貴婦奈奈明清晨主動歸案！調查局證實了",
    "subject": "社會",
    "uptime": "04/30 10:46",
    "paragraph": [
        "記者林盈君／綜合報導",
        "網紅「貴婦奈奈」（本名蘇陳端）遭控吸金10億元，涉案後潛逃加拿大，最新消息指出，貴婦奈奈喊冤自己並無非法吸金，已主動聯繫調查局，將在5月1日主動返國歸案，",
        "，對此，調查局也證實此事，表示貴婦奈奈抵台後，將會被送往台北地檢署歸案。",
        "▲貴婦奈奈將在5月1日主動返國歸案。（圖／翻攝自臉書）",
        "據了解，貴婦奈奈與男友黃博建、男友父台大名醫黃立雄等人，於2018年間，被控惡性倒閉醫美診所，捲款10億元潛逃加拿大，3人因涉詐欺皆遭通緝，黃立雄已於去年4月返台歸案。貴婦奈奈日前表示，自己與倒閉風波無關，並主動聯繫調查局，將在5月1日清晨抵台歸案，目前已在加拿大的機場準備搭機，調查局也證實了此消息。",
        "▲貴婦奈奈將在5月1日主動返國歸案。（圖／翻攝自臉書）",
        "回顧案情，貴婦奈奈於2004年間，在無名小站發跡，靠著經營部落格走紅，不時會在網路上分享與男友黃博健相差6歲姊弟戀故事，擁有大批粉絲支持。黃博健在2011年創立醫美診所，不過卻在2018年突然宣布倒閉，遭被受害廠商控訴兩人捲款10億元潛逃出境。",
        "台北地檢署偵辦後，發現涉案的貴婦奈奈、男友黃博建、男友父台大名醫黃立雄等人，均已潛逃出境，2019年間被依詐欺罪列為通緝犯，並遭到法務部調查局列入外逃通緝名單，潛逃地點為加拿大。黃立雄與妻子於2024年4月間返台投案，黃立雄因逃漏稅、違反醫療法被罰款7000萬餘元未繳，被列為「欠稅大戶」，因他未提出具體清償計畫，法務部行政執行署士林分署對其核發「禁奢令」。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648571&utm_campaign=viewallnews",
    "title": "機車故障騎去修理挨罰！她1原因撤單失敗",
    "subject": "社會",
    "uptime": "04/30 10:47",
    "paragraph": [
        "記者陳弘逸／新竹報導",
        "▲女騎車因機車排氣管發生故障，自行騎車前往維修，吃上900元罰單。(示意圖/Pixabay)",
        "新竹褚姓女子因機車排氣管發生故障，自行騎車前往維修，但因排氣管懸空垂落，嚴重脫垂有行車風險，因此遭警方攔查開罰；事後褚女出示維修付費單據，並提起行政訴訟。法官綜合相關證據，認為褚女應請求道路救援的協助，不應自行騎乘故障車前往修繕，此舉嚴重影響自身及其他用路人安全，因此訴請撤銷被駁回，她還需負擔300元訴訟費。",
        "判決指出，褚女20242月28日騎機車行經桃園市某路時，疑因排氣管發生故障，要前往機車行維修途中，遭警方攔查因「排氣管損壞不予修復」開罰900元、責令改正，但她事後出示維修付費單據，不服裁罰提起行政訴訟。",
        "新竹區監理所依據照片佐證，該機車排氣管確實整個懸空垂落，只剩排氣管前端的細管連接著，細管嚴重破損，快要掉下來，如在騎乘過程中掉落恐會影響其他用路人的生命安全，應委請拖吊維修，認裁罰無疑問。",
        "法官勘驗相關照片，認為褚女應請求道路救援的協助，不應自行騎乘故障車輛，繼續行駛前往修繕，因脫垂的排氣管可能摩擦地面而產生火花、增加釀災之風險，嚴重影響自身及其他用路人安全。",
        "高等行政法院審理後，認褚女確有「排氣管損壞不予修復」的違規行為，依法裁處，並無違誤，且須負擔300元訴訟費。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648550&utm_campaign=viewallnews",
    "title": "又是ACC自駕！休旅車撞緩撞車飛上分隔島",
    "subject": "社會",
    "uptime": "04/30 10:23",
    "paragraph": [
        "記者吳泊萱／苗栗報導",
        "▲國道1號苗栗三義路段發生追撞緩撞車事故，休旅車駕駛開啟輔助駕駛系統釀禍。（圖／翻攝畫面）",
        "今日（30日）上午7時許，國道1號南下148.5公里苗栗三義路段發生休旅車追撞緩撞車事故，肇事駕駛阮姓男子，因開啟自動輔助駕駛系統、未注意車前狀況，高速追撞正在內線車道施工的緩撞車，又失控衝上分隔島，導致車輛嚴重毀損，幸好車禍並未造成人員傷亡。",
        "▲阮男年初剛買的新車，追撞緩撞車後卡在分隔島上。（圖／翻攝畫面）",
        "據了解，肇事駕駛33歲阮男年初剛買休旅車，今日開新車上國道，疑因精神不濟，開啟ACC自動輔助駕駛系統，行經苗栗三義路段時，因未注意車前狀況，高速追撞位於內線車道的施工緩撞車。猛烈撞擊導致休旅車當場甩飛，整輛車卡在分隔島上，動彈不得，幸好車禍並未造成人員受傷。",
        "▲國道1號苗栗三義路段發生追撞緩撞車事故，休旅車駕駛開啟輔助駕駛系統釀禍。（圖／翻攝畫面）",
        "警方表示，事故已於7時49分排除，休旅車駕駛阮男及緩撞車司機53歲彭男均未酒駕，詳細肇事原因仍有待調查釐清。呼籲用路人開車務必遵守行車安全規定，注意車前狀況，切勿分心或疲勞駕駛，並應保持良好精神及專注力，隨時與前車保持適當安全距離，以確保他人與自身用路安全。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648610&utm_campaign=viewallnews",
    "title": "北投離奇命案！夫失聯、妻查手機定位崩潰",
    "subject": "社會",
    "uptime": "04/30 11:29",
    "paragraph": [
        "記者林盈君／台北報導",
        "29日清晨，台北一名男子離奇陳屍北投區紗帽路上，因遲遲未返家，妻子焦急之下，利用手機定位查到丈夫位置，赫然發現丈夫已死亡，震驚之下，妻子渾渾噩噩返家先照護孩子，於晚間通報警方。",
        "▲台北市北投分局。（圖／翻攝google map）",
        "初步了解，男子因遲遲未歸，妻子擔心之下，於29日清晨，利用手機定位查詢丈夫所在位置，卻發現丈夫陳屍在北投區紗帽路上。妻子疑受到打擊，無奈之下先返家照顧小孩，並於晚間報警處理，警方獲報後，已派員趕到現場，詳情還有待進一步釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648548&utm_campaign=viewallnews",
    "title": "酒駕被抓包！夜店男扯辯：剛吞女友嘔吐物",
    "subject": "社會",
    "uptime": "04/30 11:30",
    "paragraph": [
        "記者潘靚緯／台中報導",
        "▲24歲林姓男子酒後騎車遭員警攔查，竟稱女友把嘔吐物跟酒「吐進我嘴裡」。(圖／翻攝畫面)",
        "台中市一名24歲林姓男子，凌晨與女友從夜店離開，準備返家途中，因行車不穩被員警攔查，兩人全身酒氣且臉色通紅，後座女友更已醉倒趴在身上，起初林男堅稱「完全沒喝酒」，當員警實施酒測前，他竟辯稱女友強拉他，把酒跟嘔吐物「吐進他嘴裡」，擔心會影響酒測，員警仍依規定實施酒測，測得酒測值達0.24毫克，加上林男已是酒駕累犯，依法處於最高9萬以下罰鍰。",
        "台中警第四分局表示，事發在凌晨5點多，林男與女友在夜店散場後騎乘機車離去，因行車不穩且未在機車停等區等候，員警察覺有異上前攔查，發現兩人全身酒氣，林男雖一再保證自己完全沒喝酒，但擔心酒測超標，於是改口稱「女友喝太多，強拉我將酒和嘔吐物吐進我嘴巴裡」，詢問是否因此會產生酒精反應，讓員警聽了哭笑不得。",
        "▲林男詢問自己吞了女友的嘔吐物會不會有酒精反應，員警依法酒測，林男酒測值達0.24毫克。(圖／翻攝畫面)",
        "員警進一步確認男子有無喝酒，並再次詢問：「她吐很多嗎？」，林男回應：「她吐很多，而且我全吞下去了」，員警仍依規定實施酒測，林男一吹氣，酒測值立刻超標，最後測得酒測值達0.24毫克，員警還耐心解釋，「雖然你是非自願喝這個東西，但還是算(酒駕)啦」，並舉吃燒酒雞為例，最終依法開出酒駕告發單，並將機車移置保管。",
        "員警查出，林男已是10年內再犯酒駕行爲，依道路交通管理處罰條例第35條第三項，可處最高9萬元以下罰鍰，除了告發酒駕同時扣車。分局長長陳祥麟表示，無論是否自願飲酒，只要體內有酒精濃度反應，事後駕車仍構成酒駕事實，提醒民眾切勿心存僥倖，更不要以荒謬藉口試圖逃避查緝。",
        "▲林男已涉及10年內酒駕再犯行為，依法罰鍰9萬元並查扣車輛。(圖／翻攝畫面)",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648606&utm_campaign=viewallnews",
    "title": "加強比特犬管理　農部：有前科再咬沒入",
    "subject": "社會",
    "uptime": "04/30 11:33",
    "paragraph": [
        "記者李育道／台北報導",
        "▲農業部部長陳駿季直言，比特犬仍仰賴民眾主動登記，黑數難抓，因此會加強宣導呼籲進行登記，坦言只能透過民眾協助通報。（圖／國會頻道）",
        "近期屢傳比特犬攻擊事件，包含台北的「跳窗咬騎士」、屏東的「咬死柴犬」事件，其中屏東的案例甚至是未登記、絕育犬隻，已違反農業部要求的比特犬全面登記政策，對此國民黨立委呂玉玲質疑，對於國內存在的黑數，農業部應有主動稽查機制，守護民眾安全；農業部長陳駿季回應，比特犬仍仰賴民眾主動登記，因此會加強宣導呼籲進行登記，坦言只能透過民眾協助通報「黑數絕對有，也很難抓出來」此外，未來也會強化飼主規定，有攻擊紀錄的犬隻，在第一時間就會沒入。",
        "▲台北市一隻比特犬在11天內兩度跳窗咬傷機車騎士。（圖／翻攝畫面）",
        "立法院經濟委員會今天審查《動物保護法》部分條文修正草案，陳駿季應邀出席。呂玉玲指出，目前犬隻寵物都是仰賴民眾自主登記，倘若暗中飼養，其實相當難以被發現，針對黑數存在農業部絕對不可以說沒辦法處理，也不該等事件發生後才進行彌補，應提出具體主動稽查機制，否則民眾將隨時處在遭犬隻攻擊的恐懼之中。",
        "▲屏東的「咬死柴犬」事件是未登記、絕育犬隻，已違反農業部要求的比特犬全面登記政策，飼主已遭罰款。（圖／資料照）",
        "陳駿季說黑數相當多，也讓農業部困擾，未來只能持續加強宣導，也呼籲民眾若發現比特犬有未配戴嘴套、牽繩、成年人陪同的情形，可第一時間通報，協助相關人員進行查緝。",
        "▲陳駿季表示未來會強化飼主規定，有攻擊紀錄的犬隻，在第一時間就會沒入。（圖／資料照）",
        "至於針對比特犬攻擊事件頻傳，陳駿季回應媒體，農業部在111年就禁止飼養、販賣比特犬，在截止日前飼養的比特犬需要列管，全台估計目前有3974隻比特犬，未來會強化飼主規定，有攻擊紀錄的犬隻，在第一時間就會沒入。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648607&utm_campaign=viewallnews",
    "title": "水泥工性侵2繼女　噁喊：第1次不能給我？",
    "subject": "社會",
    "uptime": "04/30 11:34",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲桃園水泥工性侵猥褻2繼女96次。（示意圖／Pixabay）",
        "家住桃園市蘆竹區、假釋中的阿力（化名），自2022年起，2年內陸續性侵和猥褻2名未成年的繼女，姊姊小美（化名）被害次數更多達96次，阿力甚至還問妹妹「你的第一次不能給我嗎？」性侵未遂。桃園地院審結，因一罪一罰原則，阿力性侵小美96次，各處有期徒刑3年8月、另外又涉犯強制猥褻、犯強制性交未遂，應執行有期徒刑15年6月。可上訴。",
        "檢警調查，阿力因強盜殺人案假釋中，與姐妹花的母親結婚成了繼父，妻子在蘆竹經營檳榔攤，阿力則從事水泥工的工作。但2022年，阿力先對17歲的小美伸狼爪，2年的時間裡，違反小美意願共侵犯96次，其中甚至在小美回台中照顧外婆時也不放過。",
        "阿力接著又把歪腦筋動到年僅13歲的妹妹身上，2024年3、4月間在檳榔攤性侵未遂，竟還反問妹妹「難道你喜歡女生？你的第一次不能給我嗎？」姐妹花最後勇敢的向桃園市警察局婦幼警察隊報案，阿力經桃園地檢署檢察官複訊後依妨害性自主罪嫌起訴。",
        "桃園地院法官審理，認為阿力對未成年姐妹花強制猥褻、性交之行為，屬於家庭成員間實施身體上不法侵害之行為，已經構成家暴，痛批阿力身為繼父理應負責撫育、照顧之人，竟為逞一己之私慾，罔顧倫常顧及姐美花的心理人格健全發展，甚至小美因長期遭到性侵害，必須至精神科就診。",
        "桃園地院審結，阿力對未滿14歲之女子犯強制猥褻罪，處有期徒刑3年6月，又對未滿14歲之女子犯強制性交未遂罪，處有期徒刑4年；又犯成年人故意對少年犯強制性交罪共96罪，各處有期徒刑3年8月，合併應執行有期徒刑15年6月。可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648617&utm_campaign=viewallnews",
    "title": "男租400萬休旅車忘拉手煞車！連撞12車",
    "subject": "社會",
    "uptime": "04/30 11:36",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲男子下車買東西忘了拉手煞車，休旅車一路推撞12車，又撞傷一名女子。（圖／翻攝畫面）",
        "台中市東區發生離譜違停車禍，昨日（29日）晚間7時許，一名29歲張姓男子駕駛要價400萬起跳的租賃休旅車外出，隨後在精武東路違停下車買東西，結果忘了拉手煞車，導致車輛一路推行碰撞11輛機車及1名路人楊女，直到撞到另一輛轎車後才停下，離譜狀況引發網友熱議。",
        "▲男子下車買東西忘了拉手煞車，導致休旅車一路撞倒11輛機車，又撞傷一名女子。（圖／翻攝畫面）",
        "違停車禍就發生在精武東路，當時張男駕駛要價400多萬的多功能休旅車LEXUS LM系列租賃車外出，隨後將車輛違停在路邊機車道上，雖然有打雙黃燈警示後車，但卻忘了拉手煞車，導致休旅車在無人駕駛情況下一路往前推行，沿路推撞11輛機車、1輛轎車，還波及一名路過的20歲楊姓女子，導致楊女受傷，幸好傷勢無大礙。",
        "警方表示，張男並未飲酒，研判是車輛未拉手煞車，自行滑動釀禍，詳細肇事原因仍有分析鑑定釐清；而針對張男違規停車部分，後續將依規定製單舉發。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648620&utm_campaign=viewallnews",
    "title": "載國外低解析兒少性影像！台男下場超淒慘",
    "subject": "社會",
    "uptime": "04/30 11:36",
    "paragraph": [
        "記者陳弘逸／雲林報導",
        "▲ 49歲賴姓男子去年在家中下載「含兒童或少年性影像檔案」觸法，遭依法送辦。（示意圖／pixabay）",
        "雲林縣49歲賴姓男子去年在家中下載「含兒童或少年性影像檔案」，但因點對點（P2P）傳輸軟體，具強制分享功能，也同時上傳種子，因此遭調查；考量該影像，畫質粗糙、影像極可能流傳多年，且對象非台灣人，加上賴男無前科，坦承犯行，法官判他緩刑2年，應向公庫支付6萬元，可上訴。",
        "判決指出，使用點對點（P2P）傳輸軟體，具強制分享功能，雲林49歲賴男2024年6月9日在家中下載「含兒童或少年性影像檔案」未料，P2P同時上傳種子，遭網巡警察查獲。",
        "警詢、偵訊時，賴男都坦承犯行，遭依法起；考量該兒童性影像，發布源頭並非賴男，加上畫質粗糙，極有可能是已在網際網路流傳多年的影像，且拍攝對象顯非我國人民，有情輕法重，尚堪憫恕的情形，依法酌減刑期。",
        "法官考量，賴男無前科，坦承犯行，態度良好，經過這次偵、審程序後，應知所警惕；審理後，將他依兒童及少年性剝削防制條例第38條第1項之散布兒童性影像罪，處6個月有期徒刑，緩刑2年，確定後1年內，向公庫支付6萬元，可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648626&utm_campaign=viewallnews",
    "title": "民宿老闆遭誣陷暴打「獨眼」現身：遭設局",
    "subject": "社會",
    "uptime": "04/30 11:52",
    "paragraph": [
        "記者林昱孜／台南報導",
        "▲台南市中西區「鯤寶文旅」遭控偷竊3顆近90萬鑽石戒指，老闆調監視器自清不願賠償，因而遭暴打，警方逮6人送辦。（圖／記者林昱孜攝影）",
        "台南市中西區「鯤寶文旅」遭質疑偷走3顆要價近90萬鑽石戒指，洪姓老闆協助調閱監視器，證明未有此事，豈料，同（28）日晚間，協助訂房的羅男竟然帶了約10人到場，確認身份後立即狂毆猛打，洪姓老闆被打到鼻青臉腫、半失明，今(30）日出面還原事發過程無奈大嘆：「被設局了」。",
        "▲洪姓老闆被打到疑似腦震盪住院一天，今（30）日出面受訪還原經過。（圖／記者林昱孜攝影）",
        "監視器畫面看見，一群身穿黑衣的男子走進民宿，確認老闆身份後，就一陣狂毆猛打，「6打1」直接把人打趴在地；民宿老闆洪男寡不敵眾，管家見狀立刻報警，救護車隨即將人送往新樓醫院救治，最後還因為傷重轉往成大醫院進一步接受治療。",
        "▲民宿老闆被6名男子圍毆攻擊，寡不敵眾打趴在地。（圖／洪姓老闆提供）",
        "民宿老闆洪男遭毆畫面，被PO上《爆料公社》，畫面曝光後引起網友熱議，紛紛譴責留言譴責「現在垃圾8+9這樣搞錢的啊！」、「報警」、「這群人一定是計劃好的」；民宿老闆洪男在醫院躺了一天，今（30）日出面受訪，左眼還包著紗布，驗傷單上寫「頭部外傷合併噁心及嘔吐、左眼鈍挫傷、四肢多處挫擦傷」。",
        "▲洪姓老闆當時送新樓醫院，還因傷勢過重轉往成大。（圖／記者林昱孜攝影）",
        "「晚上就叫人過來打我，突然一群人在門口，就突然你是洪ＸＸ，我說是，他們就把我壓在地上往死裡打，用武器打我的頭，我腦震盪、眼睛受傷」，洪姓老闆還原事發經過，他說，自己與羅男在工作業務上有交集，日前該組旅客透過他訂了3間房住了2晚，退房後就爆出鑽石在民宿遺失一事，羅男於28日到民宿看監視器，確認沒有偷竊行為，同日晚間9時許，一群人出現，其中6人抄木棒、安全帽朝他狂毆猛打。",
        "▲洪姓老闆回想當時遭毆狀況，整個人被打趴在地。（圖／記者林昱孜攝影）",
        "「這組旅客到退房都沒有來說有東西遺失，整件事就從羅男開始，遭到設局很失望，之後接客人很怕又遇到同樣的事」，洪姓老闆說，民宿幫忙旅客提行李上樓，貼心服務卻遭羅男指控偷竊，要求賠償數十萬元未果，還被打得遍體麟傷，讓他相當痛心、心生畏懼，隔天還一直有人在民宿外頭堵，將對羅男等人提出告訴。",
        "遭指控設局的羅男表示，目前正在搜集相關證據，針對不實指控，將到警局提出告訴，整件事前雙方各說各話。而針對28日暴力事件，台南市警局第二分局長樂派出所獲報，抵達現場時毆打洪姓老闆的人以鳥獸散，根據監視器畫面循線帶回6名嫌犯，訊後依妨害秩序、傷害罪嫌送辦。",
        " ",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648632&utm_campaign=viewallnews",
    "title": "涉罷綠連署不實！姚富文、初文卿抗告遭駁",
    "subject": "社會",
    "uptime": "04/30 11:55",
    "paragraph": [
        "記者林盈君／台北報導",
        "檢調偵辦幽靈連署案，本月17日，台北地檢署指揮調查局，約談國民黨台北黨部主委黃呂錦茹、書記長初文卿、總幹事姚富文、執行長曾繁川等4人，其中，姚富文、初文卿於19日裁定羈押禁見，黃呂錦茹一度無保請回，檢方抗告成功，於25日裁定羈押禁見，曾繁川獲釋。姚富文、初文卿提出抗告，30日高院裁定駁回。",
        "▲國民黨台北市黨部總幹事姚富文。（圖／記者楊佩琪攝）",
        "據了解，國民黨青年軍發起罷免民進黨立委吳思瑤、吳沛憶案，被告發共194份涉幽靈連署，檢調於本月17日，發動第二波搜索，傳喚國民黨台北市黨部主委黃呂錦茹、市黨部書記長初文卿、總幹事姚富文、第一區黨部執行長曾繁川4人，複訊後皆聲押禁見。北院裁定黃呂錦茹、曾繁川無保請回，初文卿、姚富文羈押禁見。",
        "▲國民黨台北市黨部書記長初文卿。（圖／記者楊佩琪攝）",
        "北檢不服提起抗告，高等法院撤銷原裁定，發回台北地院。25日，北院再開羈押庭，合議庭綜合檢察官聲請羈押及抗告所提出的全部證據資料，判斷基礎已與4月19日聲押時有所不同，因此改認黃呂錦茹涉犯《刑法》行使偽造私文書、《個人資料保護法》非法利用他人個人資料等罪，且犯罪嫌疑重大，且有事實足認有勾串共犯、滅證之虞，裁定黃呂錦茹即日起羈押2月，並禁止接見、通信。",
        "姚富文、初文卿遭裁定羈押禁見後，2人均提出抗告，30日上午，高院認為，北院法官裁准2人羈押禁見並無不當，因此裁定駁回。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648627&utm_campaign=viewallnews",
    "title": "基隆汽車逆向撞聯結車！司機攔下肇事屁孩",
    "subject": "社會",
    "uptime": "04/30 12:05",
    "paragraph": [
        "記者林盈君／基隆報導",
        "30日清晨，基隆市七堵區明德一路、自治街口，發生一起車禍事故，22歲蘇姓男子駕駛自小客車，竟逆向衝撞一台聯結車，離譜的是，車禍後蘇男竟直接棄車落跑，丟下友人21歲的張姓男子，張男當時也想逃跑，被聯結車駕駛一把攔下。",
        "▲基隆市七堵區一台小客車逆向撞擊聯結車。（圖／翻攝畫面）",
        "據了解，今天清晨12時左右，蘇男駕駛小客車，行經明德一路、自治街口，不明原因逆向撞擊聯結車。蘇男見闖禍竟直接棄車逃逸，隨後躲回家中，副駕的友人張男也想跑，被苦主聯結車司機直接攔下，並報警處理。",
        "▲基隆市七堵區一台小客車逆向撞擊聯結車。（圖／翻攝畫面）",
        "警方獲報後到場，第一時間搜索車內有無違禁品，卻一無所獲，因此先將張男帶回，隨後通知蘇男到案說明，警方指出，蘇男過去有施用毒品紀錄，經其同意下，採尿送驗釐清有無毒駕，全案朝公共危險罪偵辦。",
        "警方呼籲，用路人行車務必注意車前狀況，行車前勿飲用酒精或藥物，以確保行車安全，避免車禍發生，警方亦將持續加強交通安全宣導，守護市民行車安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648623&utm_campaign=viewallnews",
    "title": "豐原驚傳公園撒老鼠藥毒狗！動保處要查了",
    "subject": "社會",
    "uptime": "04/30 11:40",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲豐原區翁明公園驚傳有老鼠藥毒狗，造成民眾恐慌。（圖／翻攝自GoogleMap）",
        "台中市議員江和樹日前踢爆，台中市出現「抓狗集團」，以安眠藥餵食流浪狗後擄走殺害。沒想到，豐原區翁明公園驚傳有人惡意擺放老鼠藥毒狗，引發許多前往遛狗的民眾恐慌，對此豐原警分局及動保處表示，經調查並未發現有毒藥和狗狗死亡，目前也無人報案。",
        "有網友在地方社團發文表示，在豐原翁明公園有人用老鼠藥毒狗，已有狗死亡，請大家幫忙留意並通報，到此遛狗要特別小心，不要讓狗誤食，如發現可疑人物可通報110，網友也說「真心祈求放毒的人會有報應」。",
        "對此動保處表示，26日接獲民眾通報後，立即派員前往翁明公園巡視，未發現疑似毒餌或犬隻屍體。也加強向附近住戶宣導，並將辦理情形回覆通報民眾，並請協助聯繫張貼文章網友，倘有相關事證可提供動保處辦理。",
        "豐原警分局指出，接獲訊息後派員警到公園訪查，未發現毒藥，也無人報案，當地里長也表示並未在公園投放老鼠藥。台中市議員謝志忠服務處說明，經詢問清潔人員後表示無發現，當地里長也說無人領用老鼠藥，而豐原區公所也表示，未接到民眾通報，也未發現犬隻死亡。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648615&utm_campaign=viewallnews",
    "title": "假賣靈骨塔詐欺還騙貸款　竹聯幫11人遭逮",
    "subject": "社會",
    "uptime": "04/30 11:55",
    "paragraph": [
        "記者陳佳鈴／台中報導",
        "▲該犯罪集團幕後有竹聯幫黑道背景的李姓男子為首，除暴力、恐嚇取財之犯行外，另外更涉及「假買賣靈骨塔塔位詐欺集團」。（圖／翻攝畫面）",
        "台中一名女子與前男友有財務糾紛，沒想到請來中間協調者協調，卻羊入虎口！女子竟然慘遭中間協調者李男強行押走拘禁虐待，李男再假藉「某鄉代會主席助理」身分，至前男友家中以索取「生活賠償費」、「商討債務」之理由恐嚇取財，若有不從即以強押拘禁手段，迫使被害人心生畏懼，後以210萬元和解。警方獲報後發現幕後是一個竹聯幫的不法集團，該集團還操縱「假買賣靈骨塔塔位詐欺集團」，導致許多人受害。",
        "專案小組歷經5個多月蒐證發現，該犯罪集團幕後有竹聯幫黑道背景的李姓男子為首，除暴力、恐嚇取財之犯行外，另外更涉及「假買賣靈骨塔塔位詐欺集團」，分別以「某某文化有限公司」、等多家公司行號名義，假借收取「塔位劃位費」及「骨灰罈鑑定費」等話術為由，使多數被害人陷於錯誤，再以「操作負債比」之話術轉介給地下融資代辦不動產抵押辦理貸款，詐騙不法所得高達1,400餘萬元。",
        "▲多數被害人陷於錯誤，嫌犯再以「操作負債比」之話術轉介給地下融資代辦不動產抵押辦理貸款相當惡劣。（圖／翻攝畫面）",
        "專案小組經完整蒐證，見時機成熟，持搜索票兵分多路執行專案搜索行動，查獲李嫌等11人到案，現場查扣現金9萬8,000元、委託銷售契約書14份、買賣投資受訂單3份、產權清查表9張、登記表2份、委託終止切結書1張、收款紀錄、存摺12本、某事業明細表、筆記本、靈塔位永久使用權狀及手機5支等大批涉案證物，全案依涉嫌組織犯罪防制條例、恐嚇取財、妨害自由及詐欺等罪嫌，移送雲林地檢署偵辦。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648674&utm_campaign=viewallnews",
    "title": "前主播遭爆霸佔記者室！台北市議會回應了",
    "subject": "社會",
    "uptime": "04/30 12:57",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲台北市議會驚爆寄生情事，不但有駐衛警長期在上班時開團購，更有假冒記者的前主播霸佔議會記者室。（圖／翻攝自台北市議會官網）",
        "台北市議會內也爆出「寄生上流」？週刊今（30）日爆料，議會的吳姓駐衛警，長期在上班時間開團購，更將警衛台及備勤室當作收錢交貨的地點；另外一名陳姓資深前主播更被爆出假冒記者身分霸佔議會5樓記者室，基層質疑議會高層包庇不法行為，要求處理。台北市議會上午也發出三點聲明作為回應。",
        "週刊爆料指出，多年前議會員工為分攤運費，創建團購群，議會駐警隊吳某入群後發現商機，三年多前另創新群揪團購，卻利用上班時間發團購資訊，更把備勤室當交易地點。",
        "不只如此，一名陳姓資深前電視主播，也遭指控假冒記者寄生議會，陳某以某媒體記者身分進出，且在5樓的記者室或室外沙發區逗留，而且陳某習慣差，未維護環境清潔，更常被目擊在記者室內睡覺、滑手機，好似私人休息室，而陳某所稱的媒體，更否認陳某是旗下記者。",
        "北市議會上午發出聲明：",
        "1.議會同仁團購若無涉及不法，予以尊重，但嚴禁在上班時間或利用辦公場域進行，未來將更嚴格宣導，若仍有相關不當行為，將予以懲處。",
        "2.公關室將立即偕同記者聯誼會，確認主跑議會線上記者身分，若非現職記者，嚴禁使用記者室。",
        "3.記者室僅供媒體採訪寫稿工作使用，不是私人空間，更不得堆放私人物品，若有發現，公關室會立即通知當事人清理，必要時將代為保管處理。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648640&utm_campaign=viewallnews",
    "title": "台中死亡車禍！單車男遭追撞噴飛田中亡",
    "subject": "社會",
    "uptime": "04/30 12:06",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲台中大雅區死亡車禍，小貨車偏離車道撞單車，導致騎士摔飛傷重不治。（圖／翻攝畫面）",
        "台中大雅區發生死亡車禍，日前一名吳姓男子駕駛小貨車行經大豐一路彎道處時，疑因未注意車前狀況，偏離車道追撞行駛在慢車道的單車騎士黃男，隨後車輛失控衝進路邊的農田中，黃男慘被撞飛傷勢嚴重，經送醫搶救不治，目前警方正在事故發生原因。",
        "▲小貨車司機疑因分心偏離車道，追撞單車騎士後，車輛翻落路旁農田。（圖／翻攝畫面）",
        "死亡車禍發生於25日晚間22時30分許，當時吳姓男子（48歲）駕駛小貨車沿大豐一路快車道行駛，行經事故地點彎道處時，疑似因分心偏離車道，撞上慢車道的單車騎士黃男（53歲）。車禍造成小貨車失控翻落路邊的農田中，騎士黃男也被撞飛到田裡，因傷勢嚴重，送醫搶救後不治。",
        "▲台中大雅區死亡車禍，小貨車偏離車道撞單車，導致騎士摔飛傷重不治。（圖／翻攝畫面）",
        "警方檢測，肇事雙方均無酒精反應，初步依吳男變換車道未打方向燈致人於死，涉犯過失致死罪嫌移送地檢署偵辦；另外，吳男違規行為也將依違反道路交通管理處罰條例第42條第1項、第61條第1項第4款規定，將分別處1200元至3600元罰鍰及吊銷駕駛執照。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648644&utm_campaign=viewallnews",
    "title": "偷拍同居少女沐浴！校長丟飯碗…翻盤吞敗",
    "subject": "社會",
    "uptime": "04/30 12:11",
    "paragraph": [
        "記者陳弘逸／高雄報導",
        "▲高雄市某國小張姓前校長，偷拍同居人女兒、妹妹等人洗澡，遭解聘、永不錄用，還判刑9年。（示意圖／pixabay）",
        "高雄市某國小張姓前校長，在任期間，在住處浴室、房間及客廳等處，裝設針孔攝影機，偷拍同居人，她女兒及妹妹；去年遭搜索調查，案情曝光。張男遭收押解聘、永不錄用。此案，一審張男遭判9年有期徒刑，上訴二審遭駁回，刑度不變。",
        "判決指出，高雄市某國小張姓前校長，在任期間，鼓山區住處浴室、房間及客廳等處，裝設針孔攝影機，偷拍同居人，同居人未成年女兒、胞妹沐浴等裸露畫面。",
        "直到同居人的妹妹在2024年3月9日要洗澡時，意外發現浴室通風扇內裝有針孔攝影機及行動電源，並通報警方，案情因此曝光。",
        "檢警在同年4月26日上午持搜索票搜索，張姓校長住處及學校辦公室，並查扣電腦主機等物，經鑑識還原發現遭刪除的性影像。張男也因案已遭解聘處分、永不錄用，案發至今仍在押中。",
        "偵審期間，張男只坦承竊錄他人身體隱私部分認罪，矢口否認違反兒童及少年性剝削防制條例罪，還辯稱部分畫面不是性影像；另透過辯護人辯稱，兒童及少年性剝削條例所規範性剝削係指性活動過程中，有不對等權力地位關係的壓榨意涵，他偷拍行為，並不於性剝削。",
        "張男甚至辯稱，是要監看同居人有沒有帶其他男人回家，沒有要偷窺人家，後來才改口自承，針孔攝影機通常每1分鐘錄1個錄影檔，看到沒有人的錄影檔會刪除，只留有人在浴室的檔案等。",
        "法官認為，張男竊錄性影像，危害受害人身心、人格發展，且未獲受害人原諒，未能彌補犯罪所生損害，且持有性影像是用於收藏，並非僅要監看同居人是否有帶其他人回家。",
        "一審，高雄地方法院，將張男依犯以違反本人意願之方法使少年被拍攝性影像罪、無故攝錄他人性影像罪、無故攝錄他人性影像未遂等，共16罪，判處9年有期徒刑。",
        "此案張男不服，上訴二審，高雄高分院今天（30日）上午駁回上訴，維持原判決。可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648710&utm_campaign=viewallnews",
    "title": "基隆民政處長張淵翔獲交保　基檢將提抗告",
    "subject": "社會",
    "uptime": "04/30 13:51",
    "paragraph": [
        "▲張淵翔涉嫌非法利用戶政系統個人資料、協助罷免連署。（圖／翻攝自張淵翔臉書）",
        "基隆市政府民政處長張淵翔，涉嫌非法查詢戶政系統個人資料，協助罷免連署，經檢察官複訊後，法院昨天裁定40萬元交保。基隆地檢署今天中午表示，此案仍有相關需要釐清之處，將敘明理由後提起抗告。",
        "經檢察官漏夜複訊後，認定張淵翔犯罪嫌疑重大，且有滅證、勾串共犯之虞，向基隆地方法院聲請羈押禁見張淵翔，基隆地方法院昨天召開羈押庭後，深夜認定張淵翔涉犯個人資料保護法公務員假借職務上機會非法利用個人資料罪，及刑法行使偽造私文書罪。",
        "法院指出，張淵翔犯罪嫌疑重大，雖有共犯尚未到案，有勾串共犯、證人之虞，考量張淵翔對犯行供承不諱，認無羈押的必要性，准以新台幣40萬元具保，並限制住居於現住所，且不得與共犯、證人聯繫、接觸。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648682&utm_campaign=viewallnews",
    "title": "女直播主激戰3男！完事告性侵求償百萬",
    "subject": "社會",
    "uptime": "04/30 14:04",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲情色女直播主與3男激戰後，翻臉告性侵求償百萬。（示意圖／非新聞當事人／翻攝自pixabay）",
        "台中一名情色女直播主小美（化名），在2022年間和直播間的3名網友呂男、陳男、吳男前往汽車旅館拍攝性愛影片，過程中還開手機錄影直播，但完事後小美卻怒告3名網友性侵害，並向3人求償100萬元。法官勘驗影片發現，小美在拍攝期間主動靠近男方，還說出「上癮了、好舒服」等話語，認為3男未違反小美意願，判處無罪；另外，民事求償部分，也判處駁回免賠。",
        "檢警調查，小美在網路上從事情色直播工作，2022年4月24日應直播間網友呂男邀約外出，隨後呂男又約了陳男及吳男到場，4人前往汽車旅館發生性行為。小美先是與陳男、吳男激戰，呂男在旁持手機錄影開直播，等到陳、吳二人離開後，小美又與呂男發生性行為，結束後和呂男一起離開，隨後小美直奔派出所報警，指控遭3男性侵。",
        "小美表示，當天前往汽車旅館前，呂男曾對她展示一把黑色手槍，還說「那些兄弟（意指陳男、吳男）都是我的人」，小美擔心人身安全，加上害怕呂男公布自己平時直播最大尺度都是借位拍攝，沒有真正發生性行為，在心生畏懼情況下，被迫與3人發生關係，且自己在事後被診斷罹患創傷後壓力症候群。",
        "但法官勘驗直播影像，發現小美剛到汽車旅館時曾在廁所內直播，雖然有說「被抓去旅館」，但卻沒有對外求救、也沒有報警，且發生性行為過程中，呂男曾問小美會噴水嗎？小美回答「我會啊」，甚至伸手拉近吳男，還說「上癮了、好舒服」。",
        "法官認為小美在性愛過程中並未出現抗拒反應，甚至還有主動迎合對方之意，認為3男並未違反小美意願，判決3人無罪；全案上訴二審仍維持原判決。另外，針對小美提出的民事求償，也遭法院駁回，判處免賠。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648676&utm_campaign=viewallnews",
    "title": "台灣漁船失火「1船員失蹤」日本出動搜救",
    "subject": "社會",
    "uptime": "04/30 13:02",
    "paragraph": [
        "▲台灣漁船昨天深夜11時左右發生火災，日本海巡單位出動協助搜索。（示意圖／日本海上保安廳官網）",
        "日本海巡單位今天凌晨2時50分左右接獲台灣搜救機關所提出的搜救協助請求，稱沖繩縣久米島西北方約191公里的海上「有台灣漁船發生火災」。",
        "「沖繩時報」報導，日本第11管區海上保安本部指出，有1艘台灣漁船昨天深夜11時左右發生火災，船上8人當中有1名印尼籍船員失蹤。",
        "日本海上保安廳（相當於海巡署）已經派出3艘巡邏船和2架飛機持續搜索，截至今天上午8時，尚未尋獲失蹤者。（中央社東京30日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648725&utm_campaign=viewallnews",
    "title": "退租沒帶牠…變乾屍黏地！飄惡臭開門崩潰",
    "subject": "社會",
    "uptime": "04/30 14:08",
    "paragraph": [
        "記者陳弘逸／高雄報導",
        "▲貨運司機退租房屋,把愛貓棄置該處活活餓死，遭判拘役20天，併科罰金20萬元。（示意圖／記者陳弘逸攝影）",
        "高雄郭姓男貨運司機，前年在租屋處養貓，但未妥善照顧，退租後，還讓牠在屋內自生自滅，直到5個月後，房仲帶人看屋開門驚見，貓屍已乾燥僵硬黏在地板，憤而通報相關單位；原飼主郭男被依法判拘役20天，併科罰金20萬元，他不服，提起上訴，還辯稱跟愛貓有10年感情，但未獲法官採信，將上訴駁回。",
        "判決指出，郭姓男貨運司機，2023年飼養家貓棄置在租屋處，但卻未提供適當、乾淨的飼養環境，並給予食物、飲水，然後退租離開，直到同年8月房仲開門才發現，貓已被活活餓死，陳屍屋內，並通報高雄市動物保護處查處。",
        "此案，郭男遭移送偵辦，簡易庭依使動物遭受傷害，致動物重要器官功能喪失罪，處拘役20天，得易科罰金，併科罰金20萬元，得服勞役。",
        "郭男不服提起上訴，他這次辯稱，作忙碌，每天需送貨到外地，經常2、3天才能返回租屋，平時都會把貓餵飽，再備足約2至3天份量的食物及飲水，這樣照顧家貓已行有年，長達10年之久。",
        "郭男還說，平時會購買保健食品給牠食用，不知為何會突然去世，可能年事已高、機能老化，並非餓死。",
        "法官勘驗案發當時照片，該貓已乾燥僵硬黏在地板上不易移動，屋內環境髒亂，雜物散落一地，未見充足食物及飲水，若有妥善照顧，不可能不清楚，家貓死亡並呈現僵硬、乾燥等狀態，因此，未採信郭男辯詞，將上訴駁回。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648684&utm_campaign=viewallnews",
    "title": "陳梅慧魂斷國道　偵查員男友查個資原因曝",
    "subject": "社會",
    "uptime": "04/30 14:02",
    "paragraph": [
        "社會中心／綜合報導",
        "▲陳梅慧與謝姓男友結束中檢偵訊後北返，在國道1號發生車禍不幸死亡，涉洩密案獲不起訴處分。（圖／資料照）",
        "XREX金融犯罪調查師陳梅慧，因協助調查ACE公司創設的阿福錢包洗錢APP涉嫌洩露個資，去年12月遭台中地檢署傳訊調查，深夜訊問結束北返途中，在國道上發生車禍身亡。台中地檢署29日偵結，關於陳梅慧涉個資法部分，因人已死亡獲不起訴處分；陳梅慧的男友謝姓偵查員依洩漏國防以外秘密罪緩起訴；XREX公司創辦人蕭男、黃男也獲緩起訴處分，而謝姓偵查員遭緩起訴的原因也跟著曝光。",
        "回顧案件發生經過，台中地檢署偵辦犯罪集團經營大型虛擬貨幣交易所，查獲ACE公司創設的「阿福錢包」APP涉嫌詐騙、洗錢，金流高達3億多元，全案於去年3月偵結起訴。中檢偵辦阿福錢包案件過程中，發現洗錢共犯使用的雲端資料夾內，竟有64筆被害人的資料與筆錄、報案紀錄，追查發現是刑事局科偵隊謝姓偵查員將資料提供給女友陳梅慧協助分析詐團幣流及凍結。",
        "▲謝姓偵查員受託私下查詢64名遭詐騙被害者的資料，交給女友陳梅慧與XREX高層分析涉嫌洩密。（圖／資料照）",
        "根據《中時新聞網》報導，檢方調查，XREX交易所用戶疑遭詐騙，黃姓高層私下請謝姓偵查員協助釐清，謝員利用警政署165反詐騙系統平台，查到64名被害人資料後，下載警詢筆錄及報案資訊，提供給陳梅慧及黃姓高層進行分析。",
        "中檢偵訊約3個小時，謝員對犯行坦承不諱，與蕭男、黃男及陳梅慧證詞相符，檢方認為陳梅慧與男友態度配合，無強制處分必要，將其請回；謝男則以3萬元交保。而同案被帶回的還有陳梅慧在XREX公司的上司蕭、及黃男以及1名證人，3人也被請回。",
        "不料陳梅慧與男友謝姓偵查員，結束偵訊後，4日凌晨1時許，共乘Uber返回台北，怎料行經國道1號新竹路段時，正巧遇上威震集團前董座吳明達槍擊案涉案人、前四海幫角頭郝廣民發生嚴重車禍，造成車陣回堵。陳梅慧的座車在停等時，遭後車追撞，導致陳因傷勢過重不治。",
        "由於陳梅慧具有追查非法金流的專業，曾在創意私房、88會館，及柬埔寨詐騙等矚目案件協助追查金流去向，消息曝光後，也引發「假車禍真殺人」等陰謀論傳言。",
        "中檢在偵辦5個月後，全案於29日偵結，針對陳梅慧涉個資法部分，因陳已身故，依法不起訴；XREX創辦人蕭男、黃男涉洗錢一案，因2人均認罪，依緩起訴處分；法院認為謝姓偵查員立意良善，但作法欠缺周詳，因此給予緩起訴處分，並依洩密、違反個資法持續追查。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648721&utm_campaign=viewallnews",
    "title": "貴婦奈奈逃7年！調查官搭機陪同押解歸案",
    "subject": "社會",
    "uptime": "04/30 14:12",
    "paragraph": [
        "記者林盈君／綜合報導",
        "「貴婦奈奈」（本名蘇陳端）遭控非法吸金，涉案後潛逃加拿大7年遭通緝中，近期，「貴婦奈奈」喊冤自己無涉不法，表示自己主動聯繫調查局，將於4月30日下午搭機，於5月1日凌晨主動返國歸案。對此，法務部調查局證實，會由駐加拿大的法務秘書陪同搭機，預計5月1日清晨抵達台灣，並送往台北地檢署歸案。",
        "▲貴婦奈奈遭控非法吸金，預計5月1日清晨抵達台灣歸案。（圖／翻攝貴婦奈奈臉書）",
        "調查局指出，「貴婦奈奈」為逃亡加拿大7年之通緝犯，經調查局與駐加拿大代表處、駐多倫多辦事處，及移民署多年協調努力，將於4月30日，由本局駐加法務秘書陪同搭機，預計5月1日清晨抵達台灣歸案。",
        "▲貴婦奈奈遭控非法吸金，預計5月1日清晨抵達台灣歸案。（圖／資料照）",
        "調查局表示，「貴婦奈奈」利用高知名度，涉嫌與前男友黃博健及黃父等人，共同以「杏立生技股份有限公司」「博全醫美診所」名義，向不特定民眾吸金達新台幣1億餘元，涉犯詐欺等罪。台北市調查處偵辦前，「貴婦奈奈」與男友及男友父親等3人，於2018年11月間，出境美國並轉往加拿大藏匿。",
        "▲貴婦奈奈涉嫌與前男友黃博健，及黃父等3人非法吸金。（圖／翻攝自臉書）",
        "經台北地檢署傳喚及拘提無著，於2019年1月8日發布通緝，同年 1月11日，提列「貴婦奈奈」等人為冊列外逃通緝對象。全案經調查局駐美、加法務秘書，持續追緝掌握「貴婦奈奈」行蹤，並由駐加拿大代表處及多倫多辦事處多方協調聯繫，「貴婦奈奈」由法務秘書陪同，於5月1日清晨抵達桃園國際機場，並由調查官接押並解送至北檢歸案，彰顯調查局致力跨境執法及追緝外逃打擊不法之決心。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648731&utm_campaign=viewallnews",
    "title": "新／林口男「持刀爆砍」同事　血染工廠",
    "subject": "社會",
    "uptime": "04/30 14:28",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲林口區爆發恐怖砍人案，疑同事間衝突釀禍。（圖／翻攝畫面）",
        "新北市林口區今（30）日中午12時許發生一起離譜衝突。位於忠福路上一間塑膠工廠，38歲詹姓員工疑似因工作糾紛而與同事起衝突，雙方甚至因此爆發拉扯。豈料，同事竟趁詹男正與老闆談話時，拿起一旁的脫模工具刀直接往詹男腹部揮砍，導致詹男左腹因此留下20公分的刀傷。警方獲報後趕抵，連忙將其送醫救治，而詳細案發原因仍待進一步釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648735&utm_campaign=viewallnews",
    "title": "女記者魂斷俄國！遺體：眼球、大腦全挖空",
    "subject": "社會",
    "uptime": "04/30 14:30",
    "paragraph": [
        "國際中心／陳弘逸報導",
        "▲烏克蘭女記者維多莉亞・羅什奇娜（Victoria Roshchyna）死亡，遺體被送回烏克蘭。（圖／翻攝自Svidomi.ua官網）",
        "烏克蘭女記者維多莉亞・羅什奇娜（Victoria Roshchyna）2023年在俄軍占領區扎波羅熱（Saporischschja）採訪時被捕，事後被證實死亡；直到今年2月，她的遺體，被連同其他757名陣亡的軍遺體被運回國，竟發現大腦、雙眼等多個器官被挖空，有疑遭刑求的跡象。",
        "據「United24」（直譯：團結24）平台資訊，在《烏克蘭真理報》任職的27歲女記者羅什奇娜，2022年曾前往馬里烏波爾圍城戰採訪，遭俄軍逮捕，居留10天後順利獲釋。",
        "未料，2023年到烏克蘭俄軍占領區扎波羅熱（Saporischschja）採訪時，又再度遭到逮捕，然而，這次並未遭到釋放，且在2024年9月「不明原因」死亡，直到今年2月，她的遺體連同750多名陣亡士兵移交給烏克蘭。",
        "當時裝有羅什奇娜的屍袋，竟註記為「無名男性」，經DNA比對才確認身分，此外，她的遺體不全，還發現大腦、雙眼等多個器官被挖空，疑生前遭到俄軍刑求。對此，相關單位，將她的死亡案列入相關戰爭罪刑的調查。"
    ]
}
]