[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648326&utm_campaign=viewallnews",
    "title": "台中人氣YouTuber逝！才爆捲款300萬潛逃",
    "subject": "社會",
    "uptime": "04/29 20:37",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲YouTuber「大叔聊玩具」何凱恩才爆捲款300萬潛逃，弟弟沉痛表示他已去世，讓許多粉絲都不敢置信。（圖／翻攝自大叔聊玩具臉書）",
        "台中模型開箱YouTuber「大叔聊玩具」何凱恩3月傳出經營權移交，但接手公司卻表示前老闆大叔本人捲款潛逃，159種商品不能出貨，初估受害者約300人，金額至少300萬，後來消費者組成自救會希望能討個公道。沒想到何凱恩的弟弟29日晚間透過何凱恩的臉書沉痛發文：「我哥哥何凱恩在4月28號晚上的時候離開了我們。」 讓許多粉絲都不敢置信。",
        "▲「大叔聊玩具」本名何凱恩，YouTube上有3萬多訂閱，在模型圈小有名氣。（圖／翻攝自大叔聊玩具臉書）",
        "何凱恩的弟弟29日傍晚透過何凱恩的臉書發文：「各位朋友大家好，我是何凱恩的親弟弟，很抱歉，我懷著沈重悲傷的心情告知各位，我哥哥何凱恩在4月28號晚上的時候離開了我們。我們感謝您們一直以來對於我哥哥何凱恩個性上的包容以及支持，讓他在人生的里程上有著諸多激勵與陪伴。或許有許多無法盡善盡美的地方，在這邊跟各位道歉，對不起。相對的也請尊重我們的隱私，相關儀式的細節就不另行告知，感謝各位的理解。若您希望來看望哥哥，我們也會誠摯地接待。」",
        "PO文一出，有網友在底下留言：「請問我所下訂的玩具誰要幫他負責供貨？麻煩你們出來說明清楚好嗎？不要讓我們這群被安撫過的消費者當白癡在耍！好走還真的開不了口…。」",
        "▲▼YouTuber「大叔聊玩具」何凱恩才爆捲款300萬潛逃，弟弟沉痛表示他已去世，讓許多粉絲都不敢置信。（圖／翻攝自大叔聊玩具臉書）",
        "「大叔聊玩具」本名何凱恩，YouTube上有3萬多訂閱，在模型圈小有名氣。有受害者日前組成自救會，控訴去年11月有廠商沒收到大叔商店的貨款。今年1月經營權轉讓後，新公司在團購群組公告會處理先前訂單，結果3月又改口要消費者自己想辦法，後續避不回應。共有159種商品不出貨，當中不乏破萬元模型，初估受害者約300人，損失金額超過300萬。。",
        "何凱恩當時在個人臉書發聲明，稱自己沒有捲款潛逃，還在3月被新公司持球棒、電擊棒闖入店面兼住家空間，雙方在網路上隔空交戰，轄區警方也接獲報案。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648288&utm_campaign=viewallnews",
    "title": "剴剴生殖器傷勢曝　醫落淚、保母不敢抬頭",
    "subject": "社會",
    "uptime": "04/29 19:56",
    "paragraph": [
        "記者陳育璿、鄭翔仁／台北報導",
        "國民法官庭審理剴剴案，今（29）日分別傳喚法醫、醫師。法醫表示，剴剴主要死因是長期營養不良，加上長期遭受體罰；下午作證的台大兒醫權威呂立特別提到，剴剴生殖器受的傷肯定非常痛，甚至可能遭受性虐待，忍不住落淚，而保母姊妹則不敢抬頭。",
        "記者vs.劉姓保母姊妹：「都不會自己很冷血嗎，還是沒有悔意是不是？」",
        "剴剴案開庭第5天，一早民眾法院集結，看見劉姓保母姊妹立刻高分貝斥責，這回開庭，法院再度傳喚兩位關鍵鑑定人，釐清剴剴真實死因。",
        "負責解剖剴剴遺體的法醫許倬憲，上午出庭說明解剖經過，他表示剴剴死亡主因是長期營養不良，加上皮下組織血液、組織液鬱積，造成血管破裂；另外，頭部、臉部也有多處外傷，加上長時間被罰站、毆打創傷，最終釀成剴剴死亡。另外，法醫也發現剴剴出現營養不良及肺炎症狀，研判剴剴之死絕對屬於他殺。",
        "記者vs.台大兒醫兒童胸腔加護科主任呂立：「有覺得剴剴的死因遭受不當虐待嗎？」",
        "下午則由台大兒醫權威呂立醫師，出庭說明剴剴生前受虐狀況，他以人形平面圖標出剴剴全身傷勢，一共有42處瘀青，都屬於嚴重虐待型傷勢，呂醫師表示，剴剴的牙齒斷到連牙根都沒了，自己看過幾萬個小孩，這絕對不是如保母姊妹所說，是自己磨牙磨掉的。",
        "呂醫師也特別提到剴剴生殖器受的傷，他認為這是最疼痛的地方，剴剴當時一定很痛，因為連醫師自己看了都覺得痛，說到這不僅呂醫師自己哽咽，旁聽席的民眾也紛紛落下眼淚，而保母姊妹頭完全不敢抬起來。",
        "旁聽民眾：「就會覺得他（剴剴）可能真的很痛，或很害怕這樣子，就會很心疼。」",
        "剴剴案密集審理，保母姊妹不停黑化剴剴，多次表示剴剴會罵髒話，還把傷勢推說是他自傷，種種說詞讓旁聽民眾越聽越氣，盼法官能明察秋毫做出公正審判。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648287&utm_campaign=viewallnews",
    "title": "覬覦價值400萬金塊　詐團黑吃黑虐死車手",
    "subject": "社會",
    "uptime": "04/29 19:32",
    "paragraph": [
        "記者廖宜德、張裕坤、張展誌／雲林報導",
        "雲林驚傳「黑吃黑」虐打棄屍案。吳姓主嫌唆使親信設計假搶劫，企圖獨吞詐騙來的460萬元黃金，但因不慎失手竟嫁禍給黃姓車手，將黃綁至台西偏僻工寮，召集手下輪番虐打長達10小時致死，再棄屍台西海堤路旁，手法極其凶殘，主嫌在內10餘人今（29）日被依凌虐致死等罪起訴。",
        "詐騙集團的車手黃姓男子帶著包包，要將詐騙來的金條放到指定的休旅車讓同夥來拿，這時候詐團幹部找來的小弟拿著槍，假扮警察抵住黃姓車手，把包包給搶走。",
        "黑吃黑的目標是51條金塊價值400多萬，案件發生在雲林虎尾的這個停車場，原來是詐騙集團內的一個幹部吳姓男子知道屬下黃姓車手會去面交騙來的金條。",
        "原本正常流程是柬埔寨的詐團遙控吳姓幹部、指揮車手群取款、黃姓車手面交、車手B監控、車手C轉交幹部；但是吳姓嫌犯改叫車手B找共犯半路打劫，但沒想到包包內沒裝金塊行動失敗，吳姓嫌犯事後再叫黃姓車手上繳金條，一清點竟然發現少了3個，於是將人綁到偏鄉工寮凌虐致死再棄屍，自己則是潛逃出境之前被逮捕。",
        "雲林地檢署主任檢察官朱啟仁：「為調查三塊金條的流向，乃強押黃姓被害人至台西鄉某工寮，於過程中持棍棒加以毆打，並予以凌虐，導致於黃姓被害人死亡。」",
        "凌虐過程嫌犯竟然還直播給柬埔寨的高層觀看，黃姓車手死後被棄屍在雲林台西夢幻沙灘道路旁，檢警總共逮捕10人，全案依照凌虐私行拘禁、詐欺取財、遺棄屍體等多項罪嫌起訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648282&utm_campaign=viewallnews",
    "title": "新／台中嚴重車禍！聯結車輾機車…男命危",
    "subject": "社會",
    "uptime": "04/29 18:43",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲台中龍井臨港路發生嚴重車禍，42歲騎士與聯結車發生碰撞，命危送醫搶救中。（圖／民眾提供）",
        "台中龍井區臨港路發生嚴重車禍，今日（29日）下午3時許，一名陳姓男子駕駛聯結車自貨櫃場駛出時，與沿機慢車道直行的陳姓機車騎士（42歲）發生碰撞，機車當場被捲入車底，騎士受傷嚴重一度失去生命跡象，經送醫後恢復心跳呼吸，目前尚未脫離險境，仍在搶救中。",
        "▲台中龍井臨港路發生嚴重車禍，42歲騎士與聯結車發生碰撞，命危送醫搶救中。（圖／民眾提供）",
        "警方表示，肇事的聯結車駕駛陳男（54歲）酒測值零，全案依事故處理程序調查處理，詳細車禍發生原因及肇事責任歸屬仍有待調查釐清。而騎士陳男（42歲）因頭部重創，下顎骨開放性骨折，到院前一度無生命跡象，經搶救後恢復呼吸心跳，目前送加護病房觀察中。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648322&utm_campaign=viewallnews",
    "title": "神棍自封無上之主　性侵5女信徒高達58次",
    "subject": "社會",
    "uptime": "04/29 20:25",
    "paragraph": [
        "記者楊忠翰／台中報導",
        "▲劉男自封無上之主，誘騙5名女信徒性侵得逞。（示意圖，非當事人／資料照）",
        "台中市1名65歲劉姓男子，先前誆騙5名女信徒，15年來發生58次性行為，檢方複訊後聲請羈押獲准；劉男以無前科紀錄，而且罹患皮膚病、氣喘為由聲請交保，台中地院認為，被告有反覆實施同一犯罪之虞，又於搜索過程中刪除對話紀錄，亦有湮滅證據之虞，因此駁回其聲請，並延長羈押3個月。",
        "檢警調查，2009年間，劉男接手母親創設的西方如來寺後，自封為「無上之主」，並聲稱自己可幫信徒消災解厄，他假借宗教之名，誘騙5名女信徒與他發生性行為，總計高達58次，檢方複訊後聲請羈押劉男獲准。",
        "律師主張，劉男已坦承犯行，無其他共犯，相關證人已訊問完畢，無串證、滅證之虞，而且劉男有固定住所，正當工作，無逃亡之虞，亦無再反覆實施同一犯罪之虞，因此無羈押必要，請求具保或限制住居。",
        "法官認為，劉男涉犯58個強制性交罪，犯罪時間長達約15年，長期對不同被害人多次性侵得逞，足認劉男自制力薄弱，無法有效控制自身慾望，有反覆實施同一犯罪之虞，加上劉男在搜索過程中刪除對話紀錄，足認有湮滅證據之虞，因此諭知自114年3月13日起延長羈押3個月。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648294&utm_campaign=viewallnews",
    "title": "新／男騎士闖紅燈遭撞亡！女駕駛嚇壞",
    "subject": "社會",
    "uptime": "04/29 19:03",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲龔姓男騎士送醫搶救後傷重不治。（圖／翻攝畫面）",
        "高雄三民區中華二路與九如三路口29日清晨發生一起死亡車禍，騎機車的龔姓男子（54歲）疑似在當下從九如路闖紅燈後，遭到對向由王姓女子（60歲）駕駛的自小客當撞上，龔男重傷倒地，消防局獲報後趕抵現場將他送醫，但最後仍傷重不治，詳細車禍原因待釐清。",
        "▲王女駕駛的自小客右側嚴重損毀。（圖／翻攝畫面）",
        "三民一分局指出，警方於29日清晨6點35分接獲報案，指出在中華二路與九如三路口發生車禍，立即派員趕往處理，初步了解為龔男（54歲）騎機車沿九如三路闖紅燈時，在十字路口撞上由王女（60歲）駕駛的自小客車，龔男緊急送醫後傷重不治，王女排除酒駕，龔男仍待抽血待驗中，肇事原因初研為龔男闖紅燈，詳細肇因還要再調查。",
        "▲王女表示，當時並未發現到有機車衝出。（圖／翻攝畫面）",
        "警方呼籲，行車應遵守交通號誌，切勿貪快闖紅燈，避免因一時違規釀成無法挽回的悲劇。駕駛人行經路口時，應減速慢行、注意來車，確保自身及他人安全，警方將持續加強交通安全宣導與執法，提升用路人守法意識，共同維護道路安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648304&utm_campaign=viewallnews",
    "title": "當街偷聞妙齡女髮香　北市怪男遭約談到案",
    "subject": "社會",
    "uptime": "04/29 19:16",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲北市黃男在公車站牌偷聞女乘客髮香遭警方約談到案。（圖／翻攝畫面）",
        "台北市1名50歲黃姓男子，近日多次在公車站牌閒晃，趁年輕女乘客候車時，佇立後方偷聞對方的髮香味，引發當地居民恐慌；24日上午時分，黃男再次做出相同舉動，女乘客憤而提出性騷擾申訴；29日下午時分，警方循線約談黃男到案，全案訊後依違反性騷擾防治法函送北市府裁罰。",
        "中正第二分局表示，24日上午11時許接獲報案，廈門派出所接獲報案，指出她在中正橋往台北方向公車站候車時，1名男子靠近另名女生，並在對方身後偷聞頭髮味道。",
        "報案女子接著表示，本月10日及11日上午時分，該名男子就曾出現過，還從後方靠近她，並偷聞她的頭髮味道，讓她感覺很不舒服，認為男子對她性騷擾。",
        "警方調閱監視器畫面追查，鎖定50歲的黃姓男子涉有重嫌；由於黃男精神狀態並不穩定，平時均由家人負責照料，但過去並無類似行經；今天下午時分，警方循線約談黃男到案說明，全案訊後依違反性騷擾防治法函送北市府裁罰。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648271&utm_campaign=viewallnews",
    "title": "AJ哥爆「違法募款！」圤智雨揭最慘下場",
    "subject": "社會",
    "uptime": "04/29 18:34",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲網紅AJ哥創立了「救急不救窮」的公益團隊，親自拜訪全台個案，不過網紅推手圤智雨卻爆料他涉違法募款。（圖／翻攝自AJ哥抖音）",
        "網紅AJ哥（本名曹暐國）在台南市永康區經營「皇家寶傢俱沙發」，醒目的招牌「不夠俗老板八肚痛，AJ哥就是你的愛」吸引路人關注，在抖音擁有50多萬粉絲追縱。AJ哥也於2022年創立了「救急不救窮」的公益團隊，他與團隊親自拜訪全台個案。不過網紅推手圤智雨今（29日）卻爆料AJ哥涉違法募款，「國稅局是否也有注意到呢？」",
        "▲AJ哥在抖音擁有50多萬粉絲追縱，先前在台東辦見面會吸引近千名粉絲到場，被封為國高中生新偶像。（圖／翻攝自Threads）",
        "圤智雨今天社群以「AJ哥違法募款」為題，並發文寫道，我朋友傳了一個叫A J哥的直播影片給我看，因為完全不是我的同溫層，所以不是很懂為什麼要裸上半身一直說自己被酸民弄，他好像近期在TikTok很有聲量，後來點進去看他的幾部影片之後，我發現，好像哪裡怪怪的？後來我去翻DK異色檔案的影片（裘振宇，出來面對）這一部片之後，我終於知道怪的點在哪，就是募款兩個字， 雖然現在這位叫AJ哥的有說停止募款，但是在停止之前的違法募款呢？",
        "圤智雨接著寫道，我們台灣的法規是這樣的，公益募款是需要申請的，沒有經過許可的私下募款，可能會被罰最多20萬元罰鍰，甚至還有金流問題，是可以像家寧案一樣驚動國稅局的喔！也就是說做善事是好的，但合不合法又是另外一個問題，其中一個影片他說被酸民陷害，因為酸民匯所謂的善款給他，但是他沒有開發票！ 也沒錯啊，開公司做任何事情基本上都需要發票，更何況是這種善款捐贈也是需要的，所以如果事前工作有取得合法條件，根本不會有被酸民陷害的風險。",
        "▲網紅AJ哥創立了「救急不救窮」的公益團隊，親自拜訪全台個案，不過網紅推手圤智雨卻爆料他涉違法募款。（圖／翻攝自AJ哥IG）",
        "圤智雨最後強調，因此，我不禁懷疑這種吸引眼球類型的幫個案，出發點雖然是好的，但合法資格呢？ 以上言論皆有問過律師，國稅局是否也有注意到呢？",
        "事實上，AJ哥本月16日曾在社群曬出短片，宣布不再募款，並積極成立慈善協會。他強調公益這條路沒這麼好走，政府規定很多，但我們要走長久就必須遵守，希望大家支持一下，不要被微生物打敗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648207&utm_campaign=viewallnews",
    "title": "安嫂身亡剩600元債留孩　弟：已請黑令旗",
    "subject": "社會",
    "uptime": "04/29 17:08",
    "paragraph": [
        "記者林昱孜／嘉義報導",
        "▲「安嫂」胞弟Allen仍走不出失去胞姊的痛苦，持續在臉書抒發心情。(圖/Allen哥的正能量臉書)",
        "抖音網紅《安哥碎碎念》女友「安嫂」離世，家屬質疑與他長期家暴有關，事情曝光後在網路上掀起熱議，安哥強調一切將交由司法調查後，轉趨低調，缺席安嫂告別式；27日「安嫂」胞弟Allen再發文，除了曝光安哥疑似施暴錄音檔外，還感嘆姊姊一路扶植安哥，最終戶頭只剩下600元，其孩子去國稅局清算，只留下龐大債務。",
        "▼▲胞弟Allen於11日悲傷送「安嫂」最後一程。(圖/Allen哥的正能量臉書)",
        "11日在告別式上送走胞姊「安嫂」，其弟Allen仍持續在粉專《Allen哥的正能量》緬懷胞姊，還透露一位曾受胞姊幫助的婦人，特地到台南城隍廟請求「黑令旗」，一擲就是聖筊：「城隍爺應準替姐姐申冤」。",
        "27日Allen又再次PO文心疼胞姊，生前帶著安哥認識達官貴人，自己卻穿得跟小妹一樣，「離世後戶頭只剩600元，姐姐的價值就只值600元嗎？姐姐孩子去國稅局清算，能留給孩子的，只剩下龐大的負債」。此外，還公布安哥疑似對安嫂施暴的錄音檔，從中可以聽見，安嫂原本在看韓劇，就慘遭安哥一陣辱罵後暴打，此音檔一出現，又再次引發網友議論。",
        "▲網紅安哥遭控家暴，目前仍待解剖報告出爐才有定論。（圖／翻攝自「安哥碎碎念」臉書）",
        "針對網紅安哥遭控家暴，家屬質疑陳女死因一案，嘉義地檢署表示，陳女遺體已於本月2日會同法醫解剖，釐清確切死因，但至今仍尚未收到解剖鑑定報告書。而安哥則表示，這段時間對於我的私事，造成社會上的爭議跟困擾，跟社會大眾道歉，「我沒資格跟任何一個人爭論是非對錯，所以我選擇坦然面對司法判決不解釋！」。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648265&utm_campaign=viewallnews",
    "title": "雙溪河濱公園驚見浮屍　50歲男卡碼頭棧板",
    "subject": "社會",
    "uptime": "04/29 18:14",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲台北市雙溪河濱公園發現1具男性浮屍。（圖／讀者提供）",
        "台北市北投區驚傳命案，29日中午12時41分，有民眾行經雙溪河濱公園發現，河面上有人載浮載沉，他急忙打電話報案；警消獲報後趕抵現場，男子卡在碼頭棧板下方，早已明顯死亡，遂交由轄區警方處理後續。",
        "警方隨即封鎖現場採證，初步了解死者是1名年約50歲的男子，至於事發經過及男子身分，仍待進一步調查釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648159&utm_campaign=viewallnews",
    "title": "剴剴案5月13日宣判　解剖法醫：屬於他殺",
    "subject": "社會",
    "uptime": "04/29 16:55",
    "paragraph": [
        "記者游濤、廖奕暘／台北報導",
        "台北地院密集審理剴剴案，29日傳喚解剖法醫出庭。原來剴剴確切死因是因為營養不良，最終引發休克死亡，同時伴隨多處外傷及肺炎，旁聽民眾看了心疼又憤怒，而劉姓保母姊妹則全程不敢直視解剖照。    ",
        "記者：「都不會自己很冷血嗎？還是沒有悔意是不是？」",
        "剴剴案開庭第5天，一早民眾法院集結看見劉姓保母立刻高分貝斥責，這回開庭，法院也再度傳喚關鍵證人，也就是剴剴案解剖法醫。",
        "剴剴生前頭部外傷清晰可見，法醫勘驗後認為剴剴死亡主因是長期營養不良加上皮下組織血液、組織液鬱積造成血管破裂，另外頭部、臉部也有多處外傷、加上長時間被罰站、毆打創傷最終釀成剴剴死亡。另外法醫也發現，剴剴出現營養不良及肺炎症狀，研判剴剴之死絕對屬於他殺。",
        "聲援剴剴民眾：「剴剴死亡前的前兩天他都沒有吃東西，他的胃都是空的，他被長期的餓死。」",
        "＼",
        "聲援民眾滿是不捨，但劉姓保母在庭上卻從沒放棄脫罪，她供稱剴剴不管坐或躺都會自己去撞頭，愛哭又愛叫不斷安撫也沒用，才會叫他去「冷靜區」罰站，檢察官追問罰站為何非得裸體，劉姓保母卻回答是為了隔絕塵蟎。",
        "聲援剴剴民眾：「他們都說剴剴是自撞自傷，有哪個小孩可以自撞自傷成這個樣子，這些東西這些證據不是他們否認就有用的。」",
        "想將責任推卸給剴剴自傷，但檢察官當庭出示對話，證明保母姊妹曾說「想一巴掌轟死他」或是「讓他罰站爽一下」等等，甚至在看見剴剴嘴腫照片後，劉姓保母還譨辯稱是吃螃蟹過敏，讓旁聽民眾痛批說謊。29日下午也將由台大醫院兒虐權威呂立到庭上接棒法醫說明，恐怕將有更多專業證據，佐證虐童真相。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648251&utm_campaign=viewallnews",
    "title": "超倒楣！潮州男半個月內遭毆打、砸車",
    "subject": "社會",
    "uptime": "04/29 18:15",
    "paragraph": [
        "社會中心／洪正達報導",
        "▲警方不排除藍姓車主與人發生糾紛，目前正在調查中。（圖／翻攝畫面）",
        "真的是衰神纏身？家住屏東潮州鎮的藍姓男子，這個月16日遭人莫名毆打外，警方已展開調查，豈料29日凌晨在停在家附近的自小客也遭人砸，由於半個月來已發生2起暴力事件，警方已在積極追緝嫌犯中。",
        "潮州分局指出，29日凌晨4點20分左右接獲民眾報案，指出杭州街路段發生車輛遭人毀損案件，警方派員處理後，發現犯嫌已離去，所幸無人員受傷，後續也查出被砸車的車主為40歲的藍姓男子。",
        "警方初步了解，該案疑似為藍男與人發生糾紛所引起，不排除於4月16日晚間8點，藍男於同地點遭2名男子徒手毆打案件，不排除是同一人所為。",
        "警方表示，目前已調閱周邊監視器畫面並鎖定特定對象，並將通知相關人等到案說明，全案依毀損罪及傷害罪方向偵辦，目前將持續釐清案情，維社會治安與民眾安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648202&utm_campaign=viewallnews",
    "title": "和男友吵架！桃園女浩克扳倒34台機車",
    "subject": "社會",
    "uptime": "04/29 17:02",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲44歲林女和年偶吵架，徒手扳倒34台摩托車。（圖／翻攝畫面）",
        "桃園市中壢區福州二街，今（29日）凌晨傳出巨大聲響，民眾發現自己停在路邊的摩托車倒地，甚至整條街30多台摩托車也像骨牌一樣傾倒；警方獲報到場，原來是44歲林姓女子與男友吵架，瞬間變身女浩克連續推倒34台摩托車，警方依現行犯逮捕林女，訊後依毀損罪嫌移送桃檢偵辦，林女也將面臨龐大修車費用求償。",
        "整條巷子裡，摩托車歪歪斜斜倒在路邊，每台車倒的方向不一，唯一相同的，就是車身和後照鏡都因重力受到破壞，有民眾一早起來發現車子慘狀，心都碎了。",
        "▲34台摩托車車殼、車身都受損。（圖／翻攝畫面）",
        "中壢警分局中福派出所29日3時許獲報，在福州二街一帶有民眾正在毀損機車，立即派員到場。經了解，，44歲林女疑因與男友吵架後心情不佳，於是推倒路旁約34輛機車致使機車受損，警方到場後依毀損罪嫌逮捕，訊後移送桃園地檢署偵辦。",
        "警方呼籲，民眾抒發情緒應尋求適當管道，切勿以破壞公共財產或他人財物的方式為之，如損害他人權益，將面臨刑事責任。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648213&utm_campaign=viewallnews",
    "title": "新／青年公園公廁命案　警消破門人已屍僵",
    "subject": "社會",
    "uptime": "04/29 17:11",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲北市陳姓老翁陳屍在青年公園公廁內。（示意圖，非當事人／資料照）",
        "台北市萬華區驚傳命案，29日上午時分，1名民眾欲使用青年公園公廁時，赫然發現廁門被反鎖，門內還滲出一點血跡，他嚇得趕緊打電話報案；警消獲報後趕抵現場，隨即破門進入廁所，裡面是1名七旬老翁，經檢傷後發現老翁早已屍僵，遂交由轄區警方處理。",
        "警方初步了解，死者是73歲的陳姓老翁，疑似在廁所跌倒身亡，現場並無外力入侵跡象，至於陳翁死因及發生經過，仍待警方進一步調查釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648216&utm_campaign=viewallnews",
    "title": "熱血狂飆70公里！捐血途中掉錢包幸運尋回",
    "subject": "社會",
    "uptime": "04/29 17:10",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲林男騎機車到台中「捐出熱血」不慎掉錢包，所幸遇上好心人順利尋回。（圖／翻攝畫面）",
        "一名居住在雲林的48歲林男，日前騎機車約70公里到台中「捐出熱血」，不料行經烏日時口袋的錢包不慎掉落，恰巧被後方的好心駕駛目擊，駕駛緊急停靠路邊下車將錢包撿起，但林男卻早已離去，後續駕駛將錢包轉交給員警，經警方聯繫順利將錢包交還給林男，讓「善」循環下去。",
        "據悉，烏日警分局烏日派出所員警鄒政育及實務訓練生黃泓瑋，日前執行巡邏勤務時，碰上一名男子突然交付一只很有宗教風的錢包，請警方協助歸還。經員警進一步調查，順利聯繫上正在捐血的林男。",
        "▲好心人拾獲林男的錢包後交給警方。（圖／翻攝畫面）",
        "林男完成捐血行程後前往派出所認領，表示他從20幾歲從事軍職保家衛國，有空時就開始成為快樂的捐血人，目前累積500多次的捐血經驗，此次放假也同樣進行捐血行程，「助人也幫助自己」，也讓員警大讚是好心有好報的熱血戰士，遺失物順利物歸失主。",
        "對此烏日分局長劉雲鵬呼籲，民眾攜帶現金請小心謹慎放在包包或是機車置物箱並上鎖，避免掉落或遺失，並務必注意財物安全；若遇財物遺失，可至附近派出所或至內政部警政署拾得物公告網站查詢，同時提醒民眾如有撿到拾得物，請盡快送到附近派出所，以免涉及侵占罪。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648054&utm_campaign=viewallnews",
    "title": "鹿港老街偷拍狼出沒！徘徊1景點被抓包",
    "subject": "社會",
    "uptime": "04/29 13:55",
    "paragraph": [
        "記者吳泊萱／彰化報導",
        "▲鹿港老街知名景點公會堂後方公廁，驚傳偷拍狼出沒。（圖／翻攝自彰化旅遊資訊網）",
        "彰化鹿港老街被觀光署評選為國內十大人氣景點之一，每逢週末假日都有許多遊客攜家帶眷來旅遊，但近期當地的公廁卻傳出偷拍事件，有民眾在網路上發文提醒，鹿港公會堂後方公廁疑似有人偷拍，嫌犯疑似是偷拍慣犯蔡姓男子，目前警方已通知蔡男到案說明，並加強周邊巡簽，遏止不法行為。",
        "據了解，去年11月19日，鹿港分局曾接獲民眾報案稱一名蔡姓男子躲在鹿港公會堂的女廁偷拍，被民眾抓包後，火速逃離現場，但民眾在女廁及無障礙廁所間的通風孔找到蔡男藏匿的手機，當場人贓俱獲。警方依法逮捕蔡男，並移送彰化地檢署偵辦。",
        "近期有民眾在網路社群Threads發文，表示看到一名男子頻繁在公廁附近徘徊，疑似想趁機溜進女廁，被人發現後疑似做賊心虛、翻牆逃跑，民眾趕緊拍下男子背影報案，並PO上網提醒民眾。",
        "警方表示，根據民眾提供的畫面研判，該嫌犯背影與蔡男相似，將調閱周邊監視器並通知蔡男到案說明。此外，警方也在公會堂後方設置巡邏箱，並增派警力巡查，若發現可疑人士將會立刻盤查，也呼籲民眾若發現可疑行為，應立刻報警，共同維護社區安全。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648083&utm_campaign=viewallnews",
    "title": "執行署拍賣這座骨灰位　破盤價每8000元起",
    "subject": "社會",
    "uptime": "04/29 14:24",
    "paragraph": [
        "圖、文／CTWANT",
        "法務部行政執行署將於5月6日舉行全國「123聯合拍賣會」。當天台北分署將以破盤價8000元起，變賣楊姓欠稅大戶的2213個北海福座骨灰位使用權，另將拍賣李姓欠稅大戶價值3億元的新北市新店區17筆土地、1棟建物。歡迎民眾參與競標。",
        "台北分署說，楊姓欠稅大戶2005年以近1億8000萬元的價格出售未上市、未上櫃及非屬興櫃公司股票189萬股，卻漏報交易所得，國稅局移送台北分署執行，移送金額合計約2314萬元。",
        "台北分署本次執行楊男所有之北海福座骨灰位改採變賣方式，並以破盤價開賣，2148個單人骨灰位使用權每個只要8000元，65個單人骨甕位使用權每個也只要1萬5000元。",
        "另李姓欠稅大戶申報106年度綜合所得稅時，漏報了約1億1452萬的財產交易所得，累計滯納金與利息共約8975萬元，被移送台北分署強制執行。台北分署將在本次拍賣會第3次拍賣李男名下的新北市新店區秀岡一段59地號等17筆土地及其上建物1棟。",
        "本次拍賣的17筆土地面積合計2萬1633.41平方公尺（約6545坪），建物則為地上2層、地下1層的建築，樓層總面積共2269.84平方公尺（約686坪），該建物為未辦保存登記建物，內部為毛胚屋，現無人居住使用，拍定後點交。底價下殺至新台幣3億2064萬元。",
        "台北分署另將拍賣北市大安區、信義區、中山區、文山區、新北市新店區、深坑區等21筆土地、4筆建物，及陽信銀行股票162股、板信銀行股票159股（含郵票46元），與精美戒指9只。有興趣的民眾可親臨拍賣會場或採通訊投標參與不動產競標，但股票及戒指部分則須準時到場競標。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648069&utm_campaign=viewallnews",
    "title": "新／男中午泡澡昏迷！無生命跡象搶救中",
    "subject": "社會",
    "uptime": "04/29 14:06",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲台中七旬男中午在家泡澡突昏迷，無生命跡象送醫搶救中。（示意圖／資料照）",
        "台中市南區驚傳泡澡昏迷意外，今日（29日）中午12時許，一名年約70多歲的老翁在家中泡澡時，被家人發現昏迷、趴臥浴缸中，立刻通報消防隊求救。警消獲報到場發現老翁已無生命跡象，緊急將人送往台中醫院搶救，至於老翁昏迷原因仍有待後續調查釐清。",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648087&utm_campaign=viewallnews",
    "title": "歡呼變尖叫！台裔奪11命…死者最小才5歲",
    "subject": "社會",
    "uptime": "04/29 14:33",
    "paragraph": [
        "國際中心／陳弘逸報導",
        "▲加拿大汽車衝撞人群釀11死，嫌犯疑是台灣人。（圖／翻攝自X平台）",
        "加拿大溫哥華日落區（Sunset neighborhood）當地時間26日，舉行拉普拉普日（Lapu Lapu Day）街區派對活動，遭30歲的台裔加拿大人開車衝撞，造成11人死亡，20多人受傷，死那者年紀介於5到65歲；嫌犯被捕後，外媒透過臉書，得知他來自「台灣高雄」，他早在10多年前移民到此地，未料，卻犯下此案，釀成悲劇。",
        "綜合外媒報導，加拿大溫哥華日落區（Sunset neighborhood）當地時間26日舉行，拉普拉普日（Lapu Lapu Day）街區派對活動，當天30歲男子「羅開吉」（譯音：Kai-Ji Adam Lo）駕駛黑色奧迪Q7SUV休旅車，衝撞人群，造成11人死亡，20多人受傷。",
        "▲原本是派對活動，卻發生此案，當地人紛紛到事故現場獻花哀悼。（圖／翻攝自X平台@tribunephl）",
        "初步了解，這起悲劇，死者年紀介於5到65歲之間，事件發生後，由於當天原本是派對，卻因這起事件變調，當地人紛紛到事故現場獻花哀悼。",
        "此案，引發各界譁然，外媒透過嫌犯羅男的臉書帳號得知，來自「台灣高雄」，10多年前就跟家人移民，他父親已病逝，哥哥去年死亡，家庭經濟陷困頓，母親曾數度想不開，試圖輕生未遂，嫌犯也因此接受精神治療。",
        "被逮的羅男遭執法機關指控，至少犯下八項二級謀殺罪，預計今年10月展開審判。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648063&utm_campaign=viewallnews",
    "title": "性騷教練借牌上市！鄭孟洳加碼爆這事",
    "subject": "社會",
    "uptime": "04/29 14:38",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲該名教練被踢爆，除了犯下性騷案外，還在停權期間借牌認養曲棍球場，並持續對外招生。（圖／鄭孟洳提供）",
        "民進黨高雄市議員鄭孟洳28日在市議會出席教育部門業務報告及質詢時，踢爆一曾涉及性騷案的的L姓教練（化名）疑似借牌並介入世運選拔，甚至在大坪頂認養曲棍球場進行招生，要求教育局即刻檢討，並查出有無教練借牌等情事，對此，運發局指出，相關選訓作業由體育署負責，後續將向上通報；教育局則說會積極了解球場認養情況。",
        "鄭孟洳表示，該名教練被指控涉及性騷案後，遭到滑輪溜冰協會與冰球協會停權，但該教練在停權後竟以「掛名借牌」介入2025年世運會中的滑輪溜冰曲棍球國家隊選拔作業；此外，該教練還被控疑似以協會名義認養大坪頂曲棍球場，除了免費使用外還對外招生。",
        "鄭孟洳還說，要求運發、教育等局處全面盤點高雄市內體育場館認養狀況，並清查停權教練是否借名從事相關動，他也督促運發局應該向體育署提案，要求全面檢討世運國家隊選拔並要重啟，還給選手的一個乾淨透明的環境。",
        "據了解，該名教練數年來均以教學名義，對女球員摟腰、摟胸、揉捏胸部，若不從就威脅退隊逼迫被性騷的女子噤聲，但後來也因全案曝光後遭到滑輪溜冰協會與冰球協會停權。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648206&utm_campaign=viewallnews",
    "title": "假買賣、贈農地　士林農會理事長遭起訴",
    "subject": "社會",
    "uptime": "04/29 17:01",
    "paragraph": [
        "▲士林區農會葉姓理事長被依偽造文書罪起訴。（圖／翻攝畫面）",
        "士林地檢署偵辦台北市士林區農會會員資格爭議，認定葉姓理事長與13名親友，涉嫌以假買賣、贈與農地等方式，藉此增加人頭會員，今天依刑法偽造文書罪起訴葉男。",
        "另方面，葉男等人被控涉農會賄選的部分，因虛偽買賣及贈與農地的時間為109年至113年，但本屆農會選舉於今年進行，二者時間相隔半年以上，難認與本屆農會選舉有關，查無違反農會法的具體犯罪事實，此部分予以簽結。",
        "士林地檢署指出，基層農會會員資格審查及認定辦法規定，自有農業用地面積未達0.1公頃，連同承租其他農地面積合計達0.2公頃以上，並經公證人公證租約後，實際從事農業生產者，可取得佃農身分申請加入當地農會。",
        "葉男曾任台北市士林區農會數屆理事長，於民國109年7月間至113年7月間，涉嫌將名下農地以虛偽買賣或贈與的方式，移轉登記於13名無農民身分的親友名下，藉此擴大可掌控、符合農會會員資格的人數。",
        "檢察官認定，葉男涉犯刑法使公務員登載不實罪，事證明確，依法提起公訴。此外，另外13名人頭，雖貪圖獲取農會福利，考量其犯後已坦承犯行，深表悔悟，犯罪情節尚屬輕微，據此給予緩起訴處分，期間為1年，並分別向公庫支付新台幣2萬元到10萬元不等處分金，均須完成法治教育4小時。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648107&utm_campaign=viewallnews",
    "title": "「巧克力女王」被詐642萬　神鬼手法曝光",
    "subject": "社會",
    "uptime": "04/29 15:09",
    "paragraph": [
        "社會中心／陳韋劭報導",
        "▲羅女為比利時知名巧克力Diva Life代理商。（示意圖／翻攝當事人臉書）",
        "「巧克力女王」羅宇帆為比利時知名巧克力Diva Life代理商，日前詐團趁羅女出國期間，侵入羅女公司一名劉姓員工的電腦，在Line中設立「Yvonne羅宇帆」帳號後，邀請5名員工加入群組，再以羅女名義，要求財務匯款至某銀行帳戶，共詐取642萬元。台北地檢署陸續查獲張男等6名嫌犯，依詐欺等罪起訴。",
        "羅宇帆就讀政大俄文系時曾擔任學生會會長，當時校內風行「花語寄情」，學生送花給心儀對象。羅宇帆與同學及友人認為花期短暫、很快枯萎，因此創立「巧克力傳情」活動，洽談代理進口巧克力，帶動校園巧克力風潮。出社會多年後，她自行成立公司，成為Diva Life比利時巧克力代理商，被外界稱「巧克力女王」。",
        "檢警調查，今年2月17日，以張姓男子為首的詐騙集團，趁羅女出國期間，侵入其公司劉姓助理的電腦，用遠端操控方式，把劉姓助理Line好友中的羅女帳號封鎖，另外創立「Yvonne羅宇帆」假帳號，再邀苗姓、倪姓財務人員及裴姓協理等3人加入群組。隔天，詐團以「Yvonne羅宇帆」line帳號指示員工支付契約款，員工在不知情下，兩天內分別匯款642萬元至某銀行帳戶。",
        "款項匯入該帳戶後，詐團派車手提領一空，羅宇帆發現異狀後報警，警方循線追查出涉案的張姓男子等共6名嫌犯。檢警一度懷疑劉姓助理是內鬼，但劉姓助理否認，也無證據劉員涉案，因此暫列證人。",
        "檢方近日偵結，依犯3人以上共同詐欺、無故侵入他人電腦相關設備並變更電磁紀錄、洗錢等罪起訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648130&utm_campaign=viewallnews",
    "title": "國1貨車遭撞翻覆！駕駛受困一度無心跳",
    "subject": "社會",
    "uptime": "04/29 15:35",
    "paragraph": [
        "記者林意筑／彰化報導",
        "▲貨車遭碰撞後失控翻車，四輪朝天橫躺於道路中。（圖／翻攝畫面）",
        "今（29）日清晨4時許，26歲越南籍阮男駕駛小貨車遭追撞，當場受困車內經搶救後仍傷重不治。沒想到稍早又傳出一起車禍事故，一輛工程車變換車道時不慎擦撞外側車道的另輛貨車，遭碰撞的貨車瞬間失控翻車，四輪朝天橫躺於道路中，駕駛一度受困車內，被救出時已無生命跡象，經消防人員立即送醫搶救，目前已恢復呼吸心跳，昏迷指數3。",
        "▲工程車變換車道時碰撞到另輛貨車肇事。（圖／翻攝畫面）",
        "今日清晨國道1號南下彰化路段才剛發生一起死亡車禍，不料下午1時23分許，南下219.4公里處又傳出嚴重車禍事故。據悉，一名25歲洪男駕駛工程車行經北斗路段，變換車道時擦撞到由40歲陳男駕駛的貨車，貨車遭碰撞後瞬間失控翻覆，四輪朝天橫躺於道路中。",
        "警消人員獲報趕抵，發現陳男傷勢嚴重且受困車內，將其救出時發現他已失去呼吸心跳，立即將其送往衛福部彰化醫院，經院方約8分鐘CPR急救後，陳男已恢復呼吸心跳，後續以電腦斷層掃描確認陳男頸椎、左側肋骨及肩頰骨骨折，將進一步以MRI確認是否傷及頸椎的神經，目前插管中治療中，昏迷指數3分。而警方也針對洪男進行酒測，無酒駕情事，陳男則待測，至於肇事經過及肇因研判由本大隊持續調查釐清中。",
        "▲貨車遭碰撞後橫躺於道路中。（圖／翻攝畫面）",
        "對此警方呼籲，汽車駕駛人高速公路變換車道不當，為高速公路事故常見的肇事因素，除處罰新臺幣3,000至6,000元，若因而肇事致人重傷或死亡，亦將吊扣或吊銷駕照。變換車道時應先使用方向燈提醒鄰車，確認後視鏡死角，再開始變換車道，「國道行車不搶道，安全變換有禮貌」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648141&utm_campaign=viewallnews",
    "title": "藍新北書記長涉死亡連署遭押！她爆這身分",
    "subject": "社會",
    "uptime": "04/29 15:46",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲張嘉玲指出，遭羈押禁見的陳貞容，是新北市選委會委員。（圖／張嘉玲辦公室提供）",
        "新北地檢署偵辦多起民進黨立委罷免案中死亡連署等情形，國民黨新北市黨部書記長陳貞容，因法院認為其犯罪嫌疑重大，今（29）日遭裁定羈押禁見。新北市議員張嘉玲則指出，陳貞容的另一身分，竟然是新北市選委會委員。她並表示，昨日才在議會肯定市府敢查自己人，沒想到還真查到自己人。",
        "新北地檢28日前往國民黨新北黨部搜索，並將市黨部書記長陳貞容、書記朱蓓儀，分別從位在桃園和樹林的住處，帶回調查局北機站調查，檢調同時也約談國民黨三重區黨部執行長羅大宇、板橋區黨部書記蔡甘子等人，最後朱、蔡、羅三人訊後被檢察官請回，陳貞容在29日凌晨時送新北地檢署複訊，並於上午召開羈押庭。新北地院認為，陳的犯罪嫌疑重大，因此裁定羈押禁見。",
        "張嘉玲28日質詢時便指出，根據新北選委會第119次委員會會議紀錄，3月18日討論重大罷免案時，身兼主委的新北秘書長邱敬斌，以及民政局長林耀長雙雙缺席，質疑兩人閃避責任。她也要求選委會應清楚掌握狀況，為二階連署及投票作好萬全準備。她也肯定選委會確實函請戶政機關查核連署名冊，展現「自己人敢查自己人」的精神。",
        "張嘉玲稍早再度指出，遭收押的陳貞容，就是新北市選委會的陳貞容委員。自己才在議會肯定新北市政府「自己人敢查自己人」，還真的查到自己人。她指出，陳的先生好像也在市府工務局工作。並要求新北市選委會，應該立即請中選會，提請行政院予以免派。",
        "張嘉玲說明，據直轄市縣市選舉委員會組織準則第3條規定，選舉委員會委員因罹病致無法執行職務、違法或廢弛職務或其他失職行為、因案受羈押或經起訴等情形時，得由中選會提請行政院院長予以免派。而選舉委員會委員出缺時，由中選會補提人選報請行政院院長派充之，其任期至原任期屆滿為止。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648118&utm_campaign=viewallnews",
    "title": "基隆汽車暴衝倒車撞4機車！1女捲車底受困",
    "subject": "社會",
    "uptime": "04/29 15:39",
    "paragraph": [
        "記者林盈君／基隆報導",
        "29日下午1時許，基隆市仁愛區南榮路，發生一起車禍事故，70歲的水姓男子駕駛小客車，將車子停在路旁短暫離開，未料副駕駛的40歲有智能障礙的兒子，疑似因操作不當，整台車失控倒車暴衝，先是撞擊一台機車，並將騎士及乘客（1男1女）捲進車底，之後又波及停放的3台機車。",
        "▲基隆市仁愛區南榮路，發生一起車禍事故。（圖／翻攝畫面）",
        "據了解，水男將車子停在住路邊後，熄火遂下車買東西，副駕駛的兒子爬到駕駛座玩方向盤，未料，卻造成車子瞬間倒車暴衝，先撞擊78歲的游姓騎士與62歲乘客林女，林女還被車輪捲進去，之後又衝撞3台機車，共釀4機車受損、2人受傷送醫。",
        "警消獲報趕抵，將困於車底的林女救出，所幸其意識清楚，游男與林女皆送往長庚醫院，警方指出，相關駕駛均無酒精反應，詳細肇事要繼續釐清。",
        "▲基隆市仁愛區南榮路，發生一起車禍事故。（圖／翻攝畫面）",
        " ",
        "▲基隆市仁愛區南榮路，發生一起車禍事故。（圖／翻攝畫面）",
        "▲（影片來自YouTube，若遭移除請見諒）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648029&utm_campaign=viewallnews",
    "title": "車手鎖定人少提款機　醫院內ATM也淪陷",
    "subject": "社會",
    "uptime": "04/29 15:31",
    "paragraph": [
        "記者古芙仙、徐士庭、林正和／高雄報導",
        "高雄警方抓到詐騙集團車手，在短短1個月不到時間提領超過百萬元，這是一名從中部南下高雄的31歲無業女子，專門找偏僻無人的提款機，居然還盯上了長庚兒童醫院內的ATM，趁凌晨或傍晚領錢，2天領16次共28萬，最後警方在超商外逮到女車手和同夥。",
        "員警進入超商攔查ATM前的男子，他反覆操作跟拍照，看到警方上前立刻露出馬腳。",
        "詐騙車手：「我沒有領到錢。」",
        "警方：「先開飛航一下，我先查一下資料。」",
        "詐騙車手：「台東啊，我是上來這邊玩。」",
        "警方發現男子提領的帳戶有問題，懷疑他是詐騙集團車手，剛剛才在超商和另外一名女子聊天，警方立刻追到飯店，找到這名同夥的女子，發現她也有問題。",
        "詐騙車手：「認識我，認識怎麼了。」",
        "警方：「你們是一起來的嗎？」",
        "詐騙車手：「我們不算是一起來的。」",
        "警方：「那什麼意思？你認識又不算是一起來。」",
        "女子言詞閃爍，說跟男方認識但不算一起來，被帶回派出所追查後，發現這兩人的確都是詐騙集團車手，尤其後面被查出的女子更在短短1個月不到，就在高雄各地提領超過百萬元。",
        "這台位於高雄長庚兒童醫院內的提款機被女子鎖定，短短2天內提領16次共28萬元，看看現場有許多病患跟家屬，因為有時要領錢付住院費，領大量現金也不會被懷疑，ATM的機台上，貼著派出所的警示標語跟電話，要大家慎防詐騙。",
        "高雄市新莊派出所長李秀玲：「近日內在本市鳳山仁武鳥松及左營榮總周邊，提領多筆詐款。」",
        "警方查出女子從中部南下，31歲無業就來當車手，被抓到時身上現金多達32萬，選擇較少車手會去的ATM，連兒童醫院內都不放過，聰明用錯地方，最後遭到警方鎖定逮捕。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648171&utm_campaign=viewallnews",
    "title": "剴剴全身傷！台大醫情緒潰堤：懷疑遭性虐",
    "subject": "社會",
    "uptime": "04/29 16:45",
    "paragraph": [
        "記者林盈君／台北報導",
        "年僅1歲多的男童剴剴，遭控被保母姊妹劉彩萱、劉若琳凌虐致死，台北地院國民法官審理進入第5天，今天上午，傳喚法醫許倬憲出庭，他指出，剴剴因長期營養不良，導致免疫力降低，感染肺炎後，因血液循環造成細胞缺氧，最終低血溶性休克死亡。而下午出庭的台大兒童醫院兒童胸腔加護科主任呂立醫師，則指出，高度懷疑剴剴生前遭性虐待。",
        "▲1歲多的男童剴剴疑遭虐死。（圖／資料照）",
        "呂立醫師於出庭時，情緒一度激動，尤其是提到剴剴身上的傷勢時，法官甚至一度問他需不需要休息，呂立醫師更指出「他（剴剴）的手腳被綁住，有沒有想過，如果小朋友被綁住，要如何上廁所？」呂立醫師提到，剴剴的傷勢遍及全身與四肢，總共有42處以上傷勢，更包括頭部及臉部都有大面積瘀傷，且是過世前1個月密集造成，還來不及癒合留下來的，符合遭受人為暴力蓄意反覆實施。",
        "▲保母姊妹劉彩萱、劉若琳遭控凌虐剴剴致死。（圖／資料照）",
        "呂立醫師表示，國際對於兒虐分為「身體虐待」、「性虐待」、「精神虐待」、「疏忽或不當照顧」4類，其中，瘀傷是最常見的，常發生在臉頰及腹部、屁股處。另外他提到，剴剴的指甲蓋、指甲溝有傷勢，且「生殖器有深度撕裂新、舊傷」，甚至陰囊皺褶變少，代表有刮傷受傷的情形，也表示傷勢非常深的狀況，而這些傷勢，讓他高度懷疑，剴剴生前遭到性虐待，他更提到，自己身為一個小兒科醫師「實在看不下去」。",
        "▲保母姊妹劉彩萱、劉若琳遭控凌虐剴剴致死。（圖／資料照）",
        "呂立醫師也表示，保母劉彩萱的說法，剴剴的牙齒脫落是因為磨牙及蛀牙（3顆斷裂、1顆脫落），但剴剴的上下齒間，卻沒有對磨痕跡，他甚至指出，如果有孩子磨牙磨到牙脫落，「應該可以寫成醫學論文了」。而今天上午，法醫許倬憲表示，剴剴相驗時全身多處瘀傷、挫傷，另外，剴剴體型瘦弱，臀部呈皺摺狀，證明長期營養不量，加上腦血管缺血、塌陷，主張是因遭人束縛約束、長時間罰站、毆打成傷，間接的死亡原因是營養不良與肺炎。",
        "▲保母姊妹劉彩萱、劉若琳遭控凌虐剴剴致死。（圖／資料照）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648198&utm_campaign=viewallnews",
    "title": "她心情不好怒推34台機車「骨牌式」倒一片",
    "subject": "社會",
    "uptime": "04/29 16:30",
    "paragraph": [
        "圖、文／桃園電子報",
        "桃園市中壢區福州二街一帶今(29)日凌晨3時許，有一整排的機車如同骨牌般傾倒，原來是一名44歲林姓女子疑似與男友吵架，心情不好便將整排約34台機車推倒，中壢警分局獲報立即到場制止，並依毀損罪嫌將林女送辦。",
        "▲心情不好伸手怒推 34台機車「骨牌式」倒一片，一整排的機車如同骨牌般傾倒。（圖／讀者提供）",
        "中福派出所表示，林女疑因與男友吵架後心情不佳，便推倒路旁約34輛機車致使機車受損，警方到場後依毀損罪嫌逮捕，訊後移送桃園地檢署偵辦。並陸續通知受害車主製作筆錄。警方呼籲，民眾抒發情緒應尋求適當管道，切勿以破壞公共財產或他人財物的方式為之，如損害他人權益，將面臨刑事責任。",
        "▲44歲林姓女子疑似與男友吵架，心情不好便將整排約34台機車推倒。（圖／讀者提供）",
        "有受害車主在Threads發文提到，自己的機車車殼都是刮痕，朋友的後照鏡更是直接碎裂，讓她無奈直呼「不賠是要自認倒霉嗎」。",
        "本文章來自《",
        "》。原文："
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648133&utm_campaign=viewallnews",
    "title": "7旬嬤「掃墓騎錯路」警暖心帶她離去",
    "subject": "社會",
    "uptime": "04/29 16:36",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲警方叫來拖吊車將張姓女騎士安全護送下國道。（圖／翻攝畫面）",
        "高雄國道十號29日傳出一起驚悚事件，一名機車女騎士準備要騎機車前往燕巢掃墓時，疑似因不熟路況騎上國道，警方獲報後展開攔截，最後在16.6公里處時成功攔下張姓女騎士（73歲），警方除既有的違規開罰外，立即護送張女離開國道，並找來拖吊車將機車運往安全處。",
        "國道警方指出，29日早上10點半左右接獲報案，指出在國道十號東向出現一名騎機車騎士，巡邏車隨即前往現場攔截，最後在16.6公里處發現張姓婦人，張婦表示準備前往燕巢掃墓，因不熟路況才會誤入國道。",
        "警方表示，機車行駛國道，依法可對機車騎士依道路交通管理處罰條例第33條第4項中明定「不得行駛或進入高速公路、快速公路或設站管制道路之人員、車輛或動力機械，而行駛或進入者」，將處罰駕駛人新臺幣3000元以上6000元以下罰鍰。",
        "警方也說，若騎士誤上國道，應將車輛立即停靠路肩勿再行駛，人員則應到護欄外等安全地點等候，並撥打110報案或1968通報國道相關單位前往協助，確保自身及其他車輛安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648178&utm_campaign=viewallnews",
    "title": "錄音檔爆「花蓮官員恐嚇業者」縣府回應了",
    "subject": "社會",
    "uptime": "04/29 16:47",
    "paragraph": [
        "花蓮縣政府今（29）日表示，礦石稅課徵依法有據，縣府依法行政，絕不容許惡意抹黑與扭曲事實，政治操作無限上綱，呼籲大眾勿以訛傳訛；持續推動地方永續發展，守護花蓮人民福祉。",
        "▲花蓮縣政府行政暨研考處長陳建村（圖）拿出相關資料強調，礦石稅課徵依法有據，絕不容許惡意抹黑與扭曲事實。（圖／中央社）",
        "花蓮縣府2009年訂定「花蓮縣礦石開採特別稅自治條例」，前縣長傅崐萁於2016年任內，提前廢止未施行期滿的舊法，改送新法，經議會審議從每公噸新台幣10元提升至70元通過。",
        "有業者認為超出30%漲幅限制，向法院提出行政訴訟，雙方纏訟8年，縣府接連敗訴，估計將退還業者2億多元稅款；而縣長徐榛蔚任內的課稅，因第19屆議會重新審議通過，法官認定合法課稅。",
        "今天有週刊以錄音檔內容指稱，縣府官員在2021年涉嫌以停工脅迫業者撤告。縣府當時以「固定污染源操作許可證之展延」暫緩核發的方式，讓業者在2021年7月停工，遭監察院糾正。",
        "花蓮縣政府行政暨研考處回應指出，礦石開採景觀維護特別稅調漲，當年是在第18屆縣議會由民進黨籍議員施金樹等人提案，獲多數議員表決通過，一切合法；至於週刊報導的錄音檔，並無脅迫、恐嚇業者，已都經過政風單位調查，當時約詢業者也稱並無被恐嚇取財，都有會議紀錄。此外，當時發函給業者提醒申請展延，歷經補件時程，在2022年1月給予展延。",
        "花蓮縣政府也澄清，礦石稅課徵依法有據，自謝深山縣長任內依法開徵礦石稅，隨著當時社會環保意識高漲，為守護珍貴山林資源，由民進黨籍等23名議員共同提案，大幅調升稅額至每公噸新台幣100元，經藍綠朝野議員充分審查後，共識訂為每公噸70元，展現對環境保護的堅定立場。",
        "縣府指出，媒體揭露錄音內容，為業者於2021年7月7日主動拜訪縣府，縣府秉持依法行政原則，提供相關法規諮詢。公務人員依法行政，面對該公司多次陳情與告發，縣府公務員經政風單位、監察院多次查明，均無違法情事，堅守依法行政、行政中立原則。",
        "縣府表示，礦石稅課徵，為依「地方稅法通則」開徵地方特別稅，經行政院、財政部、主計總處等中央機關備查通過，並經由中央召集財稅專家學者專案會議確認合規，程序完備。",
        "縣府指出，最高行政法院近日就相關案件判決花蓮縣政府勝訴定讞，證明縣府課徵礦石稅依法有據，且堅守環境永續的立場正確無誤。",
        "縣府強調，依法課稅、依法行政是地方政府基本職責，絕不容許惡意抹黑與扭曲事實，政治操作無限上綱。縣府將持續推動地方永續發展，守護花蓮人民的福祉與環境資源。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648098&utm_campaign=viewallnews",
    "title": "新／砂石車開慢也翻覆！超扯原因曝光",
    "subject": "社會",
    "uptime": "04/29 15:21",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲砂石車疑似輾過槽化島後，導致失控翻覆。（圖／翻攝畫面）",
        "國道十號嶺口交流道29日早上11點多發生一起經送車禍，一輛砂石車當時東向22.8公里處下嶺口交流道準備往大樹方向時，疑似因操作不當輾過槽化線分隔島後當場翻覆，好險沒有波及到路過車輛，砂石車駕駛盛姓男子幸運未受傷，但詳細的車禍原因還要再清查。",
        "▲該車翻覆後幾乎佔據整個車道。（圖／翻攝畫面）",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648244&utm_campaign=viewallnews",
    "title": "台日夫妻雙亡！伴病妻36年　離婚原因曝光",
    "subject": "社會",
    "uptime": "04/29 17:36",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲日籍男與前妻的遺體被發現時，已死亡多時。（圖／翻攝畫面）",
        "新北市中和區昨（28）日凌晨發生人間慘案。56歲日籍倉田姓男子、61歲林姓女子陳屍於租屋處，被房東發現時已死亡多時。據悉，2人早已在數年前離婚，倉田仍不離不棄陪伴成為植物人的病妻長達36年，悲痛消息也讓家屬相當難過。而2人遺體在今（29）日下午2時許相驗，稍早相驗結果出爐，檢警初步研判，疑似倉田不堪長期照護植物人病妻的壓力，無奈之下徒手悶死病妻後自戕。2人真正的離婚原因背後也藏著無盡心酸。",
        "據悉，倉田愛妻婚後生病，25歲時不幸因手術意外成為植物人。但倉田始終不離不棄，獨自扛起照護責任。但因長照責任重大，倉田為了照顧病妻，只好選擇離婚來領補助，來讓生活與照護的品質能稍微變得更加有餘裕。但最終倉田不離不棄長達36年，仍因不堪生活壓力，在無奈之下徒手悶死病妻後自戕。",
        "2人遺體在今（29）日下午2時許相驗，家屬對死因無意見，因此後續也不再進行解剖，2人的淒美感情也就此劃下句點。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648156&utm_campaign=viewallnews",
    "title": "一句話遭詐母女走絕路　警盼法官從重懲罰",
    "subject": "社會",
    "uptime": "04/29 16:06",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲台北市內湖分局港墘派出所劉姓警員酸言酸語害一對母女走上絕路。（圖／資料照）",
        "台北市內湖區一對母女，先前誤信投資陷阱，慘遭詐騙1200萬元，母女前往港墘派出所報案，劉姓警員竟嘲諷：「還會被騙喔？」、「怎麼還沒死？」，母女受不了打擊走上絕路；懲戒法院審理時，劉員已獲家屬原諒，並在庭上表示希望法官從重懲罰。",
        "據了解，當初劉員為了協調偵訊時間，遂致電這對受害母女，卻以戲謔口吻保示：「這個新聞報那麼久了，妳們還會被騙喔？」、「妳怎麼還沒死，怎麼還活著」、「妳怎麼不去死一死？」，事後這番言論成了母女輕生的導火線。",
        "當時內湖分局出面澄清，劉員並未說出這幾句話，並以同仁言行不當輕輕帶過；不過，事後內湖分局仍將劉員依加工自殺罪嫌函送法辦，並進一步移付懲戒法院。",
        "懲戒法院審理時，劉員先前往士林地檢署，與死者家屬進行修復式司法會談，順利獲得家屬原諒，雙方還有擁抱等舉動；法官詢問希望判輕判重？劉員僅簡短回應「從重」，至於劉員刑責部分，士林地檢署將在修復式司法報告完成後，再慎重研議結案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648225&utm_campaign=viewallnews",
    "title": "新／台日夫妻陳屍租屋處！疑夫活悶病妻",
    "subject": "社會",
    "uptime": "04/29 17:20",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲家屬悲痛前往相驗，場面十分哀戚。（圖／記者黃翎瑄攝）",
        "新北市中和區昨（28）日凌晨發生人間慘案。56歲日籍倉田姓男子、61歲林姓女子陳屍於租屋處，被房東發現時已死亡多時。據悉，2人早已在數年前離婚，倉田仍不離不棄陪伴成為植物人的病妻長達36年，悲痛消息也讓家屬相當難過。而2人遺體在今（29）日下午2時許相驗，稍早相驗結果出爐，檢警初步研判，疑似倉田不堪長期照護植物人病妻的壓力，無奈之下徒手悶死病妻後自戕。",
        "據悉，倉田愛妻婚後生病，25歲時不幸因手術意外成為植物人。但倉田始終不離不棄，獨自扛起照護責任。但因長照責任重大，倉田為了照顧病妻，只好選擇離婚來領補助，來讓生活與照護的品質能稍微變得更加有餘裕。但最終倉田不離不棄長達36年，仍因不堪生活壓力，在無奈之下徒手悶死病妻後自戕。",
        "2人遺體在今（29）日下午2時許相驗，家屬對死因無意見，因此後續也不再進行解剖，2人的淒美感情也就此劃下句點。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648230&utm_campaign=viewallnews",
    "title": "吸金大王海削30億　檢調表單湧3百被害人",
    "subject": "社會",
    "uptime": "04/29 17:22",
    "paragraph": [
        "記者陳佳鈴／台中報導",
        "▲「吸金大王」陳建安出獄後開設「標會平台」，與妻兒拉入近三千名會員，不到一年的時間就吸金30億！(圖/翻攝畫面)",
        "台中檢警破獲CCE中華資金交易所吸金30億的案件，揪出幕後主謀也「吸金大王」陳建安操控，開設「標會平台」，與妻兒拉入近三千名會員，不到一年的時間就吸金30億！陳男遭中檢收押後，中檢也提供受害人表單供填寫，公告不到一天的時間，表單已經湧入兩百多名被害人表示自己是該案的受害者，遭詐實際金額仍在統計中。",
        "▲陳建安將吸金的錢中飽私囊，每每出場的照片總是一身名牌，臉書上的照片都是分享身穿精品服飾，購買名牌包的照片，豪奢的模樣令人咋舌！(圖/翻攝畫面)",
        "主嫌陳建安2008年就組成兄弟檔詐財吸金被判刑8年，服刑假釋期間就創立神說公司與CCE中華資金交易所，並由妻兒掛名。神說國際網路有限公司對外廣告宣稱，神說公司首創將「標會」制度，導入電腦科技、大數據及第三方支付的CCE中華資金交易所，創新研發「標會自動續標方法及其伺服裝置」不僅榮獲國家發明專利，還有可實現輕鬆理財及創造被動收益的「新8年合會」，只要投資6~8年就可以獲益５倍以上，甚至還衍生出老鼠會的投資方式，找一個下線就可以獲得高額獎金，光是加入標會平台的會員就有2千9百多人。",
        "神說公司截至去年為止，全台分所達32所，快速增長達1100多位從業人員，會員超過1000人，宣示5年內擴增至100家分所，10年內進軍東南亞16國設分公司，20年內將CCE打造為全球華人標會第一品牌。但據了解，已經有投資人發現資金運用不實，出面檢舉神說違法吸金。",
        "資料顯示，吸金來的錢讓陳建安中飽私囊，每每出場的照片總是一身名牌，臉書上的照片都是分享身穿精品服飾，購買名牌包的照片，豪奢的模樣令人咋舌！據了解，大筆資金用來用來購買名車、豪宅、大量土地跟不動產預售屋，還有高額保單等。",
        "而他的臉書上極盡豪奢，常逛精品拍下全身精品照，出席晚會也是全身高級訂製品金光閃閃，據了解他將吸金來的錢用來購買大量土地跟不動產預售屋，還有高額保單等，豪奢的模樣令人咋舌！",
        "中檢也提供受害人填寫GOOGLE表單的網址，呼籲更多的被害人出面與承辦之司法警察機關聯繫，以確保合法權益。在QRCODE及網址公告不到一天的時間，已經有兩百多名被害人登錄填寫受害資料，但實際遭詐金額仍在統計。",
        "→",
        "被害人表單填寫→",
        "(點選進入) "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648255&utm_campaign=viewallnews",
    "title": "新／樹林大樓猛竄黑煙！警消急搶救",
    "subject": "社會",
    "uptime": "04/29 17:47",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲中正路上一處社區大樓發生火警，消防隊短時間內就將火勢撲滅。（圖／翻攝畫面）",
        "新北市樹林區今（29）日下午5時許發生一起火警意外。位於中正路上一處大樓4樓，因不明原因突然冒出濃濃黑煙。警消獲報後趕抵，連忙於短時間內將火勢撲滅，全案，燃燒廚房3平方公尺，現場無人受傷、受困。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648030&utm_campaign=viewallnews",
    "title": "被困伊達邵遊客中心　夫妻喊10分鐘才獲救",
    "subject": "社會",
    "uptime": "04/29 17:26",
    "paragraph": [
        "記者吳崑榆、張裕坤、葉信葳／南投報導",
        "台中市一對夫妻帶著小孩，4月19日前往日月潭遊玩，並在伊達邵遊客中心，使用哺集乳室，但是要離開時竟然發現，鐵捲門已經關下，喊了老半天，才有人來用遙控器開門。遊客中心表示，當時假日，員工5點半就下班，值班人員也沒巡查清楚，未來將落實SOP，避免再發生「關人」意外。",
        "關在鐵門內的夫妻，叫了老半天，終於有人來開門。",
        "記者：「辛苦你們了」。",
        "這對年輕夫妻帶著小孩疲憊地離去，4月19日他們來到日月潭旅遊，離開前在伊達邵遊客中心使用哺集乳室，但當時已經超過5點半是遊客中心員工下班時間。",
        "鐵捲門後來關了下來，導致這對夫妻和小孩關在門內10分鐘，後來才來了一位緊急救護站的護理師用遙控器開門。",
        "日管處伊達邵站主任林映均：「值班人員他是有巡視的，只是可能沒有詳細的確認，樓上樓下是不是都沒有人了，所以就是有疏忽直接把鐵捲門拉下來」。",
        "日月潭風景區管理處表示當時已經過了傍晚5點半，只剩下遊客中心樓上的緊急救護中心人員值班到8點，就會把鐵捲門關上，所以導致遊客一度被關在遊客中心內。",
        "遊客（非當事人）：「當然你要關下來，還是要進去問一下有沒有人在裡面，再去關」。",
        "日管處表示，未來將建立SOP，包括哺集乳室張貼告示，讓遊客知道5點半後是下班時間，只剩緊急救護站的值班人員如果受困，可以按緊急求救鈴值班人員聽到後就會來開門。",
        "根據了解這對夫妻就是在5點半過後，進入使用哺集乳室，8點後才要離開，值班的救護站人員沒有巡查清楚還有人在內才發生關人意外。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648195&utm_campaign=viewallnews",
    "title": "「高雄雙罷劫」徐尚賢抗告遭駁回！",
    "subject": "社會",
    "uptime": "04/29 17:28",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲徐尚賢抗告羈押禁見被駁回。（圖／翻攝畫面）",
        "主導罷免民進黨立委黃捷、許智傑的「高雄雙罷劫」總部，因涉幽靈連署案遭到檢調搜索，其中發言人徐尚賢因涉犯偽造文書向遭高雄地院裁定羈押禁見，但徐尚賢不服抗告，高雄高分院29日裁定駁回定讞。",
        "據了解，雄檢日前在偵辦「高雄雙罷劫」案時，發現其中有偽造文書等不法後，日前將徐尚賢拘提到案，全案經釐清後，認為他勾串、滅證之虞向法院聲押。",
        "高雄地院在召開羈押庭時，徐尚賢坦承連署書是他和志工所為，檢方更發現他刪除LINE對話紀錄，又指示同案領銜人要如何應對檢調訊問，因此認定他有勾串共犯、滅證之虞裁定羈押禁見；徐男對此強制處分不服抗告，但高雄高分院認為原審裁定無不妥，因此將他抗告駁回定讞。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648254&utm_campaign=viewallnews",
    "title": "新／陳梅慧國道車禍亡！中檢偵結獲不起訴",
    "subject": "社會",
    "uptime": "04/29 18:00",
    "paragraph": [
        "記者吳泊萱／台中報導",
        "▲XREX金融犯罪調查師陳梅慧涉洩密案，在調查期間出車禍喪命，中檢29日偵結不起訴。（圖／資料照）",
        "XREX金融犯罪調查師陳梅慧，因協助調查阿福錢包洗錢洩露個資案，去年12月遭台中地檢署傳訊調查，深夜訊問結束北返途中，在國道上發生車禍身亡，案件引發各界關注。台中地檢署於今日（29日）偵結，關於陳梅慧涉個資法部分，因人已死亡獲不起訴處分；陳梅慧的男友謝姓偵查員依洩漏國防以外秘密罪緩起訴；XREX公司創辦人蕭男、黃男也獲緩起訴處分。",
        " ",
        "▲陳梅慧因身故獲不起訴處分，男友謝姓偵查員被依洩漏國防以外秘密罪緩起訴。（圖／資料照）",
        "回顧案件發生經過，台中地檢署偵辦犯罪集團經營大型虛擬貨幣交易所，查獲ACE公司創設的「阿福錢包」APP涉嫌詐騙、洗錢，金流高達3億多元，全案於去年3月偵結起訴。",
        "中檢偵辦阿福錢包案件過程中，發現洗錢共犯使用的雲端資料夾內，竟有數十筆詐騙案件的完整被害人警詢筆錄，經向上追查，發現刑事局科偵隊謝姓偵查員為了偵辦詐欺案，將相關卷證、資料提供給女友陳梅慧，請對方協助分析詐團幣流及凍結，且檢警在查扣電腦中發現大量被害人個資，認為謝男涉犯洩密罪、陳梅慧涉犯個資法。",
        "中檢於去年12月3日會同警政署政風處及台中市刑大執行搜索，並於同日下午5時，將二人帶回台中市刑大，晚間6時開始製作警詢筆錄，員警於警詢結束後詢問二人是否同意到台中地檢署複訊，在二人同意下，於晚間10時許抵達台中地檢署。",
        "中檢偵訊約3個小時後，認定陳梅慧態度配合，無強制處分必要，將其請回；謝男則以3萬元交保。而同案被帶回的還有陳梅慧在XREX公司的上司蕭、及黃男以及1名證人，3人也被請回。",
        "陳梅慧與男友謝姓偵查員，在4日凌晨1時許，共乘Uber返回台北，怎料行經國道1號新竹路段時，正巧遇上威震集團前董座吳明達槍擊案涉案人、前四海幫角頭郝廣民發生嚴重車禍，造成車陣回堵。陳梅慧的座車在停等時，遭後車追撞，導致陳因傷勢過重不治。",
        "由於陳梅慧具有追查非法金流的專業，曾在創意私房、88會館，及柬埔寨詐騙等矚目案件協助追查金流去向，消息曝光後，也引發「假車禍真殺人」等陰謀論傳言。",
        "中檢在偵辦5個月後，全案於今日偵結，針對陳梅慧涉個資法部分，因陳已身故，依法不起訴；XREX創辦人蕭男、黃男涉洗錢一案，因2人均認罪，依緩起訴處分；陳梅慧男友謝姓偵查員也獲緩起訴處分，並依洩密、違反個資法持續追查。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648217&utm_campaign=viewallnews",
    "title": "竹市驚見「陸上潛水艇」！違規上路恐挨罰",
    "subject": "社會",
    "uptime": "04/29 17:44",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲「像潛水艇又像流動廁所」全覆式自行車引熱議！然而其在台灣法規未定義，因體積低矮藏隱憂，違規上路恐挨罰。（翻攝自臉書）",
        "近日有民眾在新竹西濱快速道路自行車道，目擊一輛外型酷似潛水艇的「全覆式自行車」現身，引發網友熱烈討論。不過，新竹市警察局提醒，這類特殊車輛未符合台灣自行車標準，依法不得任意上路，違者可處300元罰鍰，並禁止通行。",
        "一名網友在臉書社團「竹北人有事嗎」分享照片，指出曾在西濱快速道路看到男子騎乘這輛特殊自行車，外型圓滑，封閉式車殼讓人聯想到潛水艇、太空艙，甚至被形容像流動廁所、熨斗或「香蕉車」。該文迅速引起討論，有網友直呼「好酷」，也有人憂心安全，直問「這種車能合法上路嗎？」",
        "新竹市警察局指出，這種被稱為Velomobile的全覆式自行車，雖在歐洲常見作為通勤、休閒用途，但台灣目前並未有明確法規認可其為合法道路車輛。根據經濟部標準檢驗局訂定的國家標準，Velomobile不符合自行車規範，無法直接以「自行車」身份上路。",
        "警方強調，依《道路交通管理處罰條例》第69條第2項規定，未經登記且無領證照的特殊車輛行駛道路，將處車主300元罰鍰，並禁止通行。",
        "市警局提醒，全覆式自行車因車體低矮、外觀封閉，容易落入其他駕駛人的視線死角，一旦遭遇緊急狀況，缺乏標準防護結構的設計也讓避險能力大打折扣，增加交通事故風險。警方呼籲，民眾選購或使用自行車應符合台灣相關法規，並行駛於合法的自行車專用道，確保自身與他人行車安全。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648252&utm_campaign=viewallnews",
    "title": "保全4天3次縱火　上市紙廠150坪廠房毀了",
    "subject": "社會",
    "uptime": "04/29 17:50",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲吳姓保全4天縱火3次，知名上市紙廠也受害，桃園地檢署起訴。（圖／翻攝自Google map)",
        "位在桃園市新屋區一間上市紙廠，去年（2024）1月份廠區和廠區周遭短短4天內發生3次火警，警消事後火災調查，從監視器中發現在廠區擔任保全的吳姓男子涉重嫌，經逮捕送辦後確認吳男犯案，桃園地檢署將他起訴。",
        "檢警調查，2024年1月7日上午11時28分，吳男在廠區內戶外的回收堆置區，以打火機點燃廢紙，火勢一發不可收拾，燃燒面積約500平方公尺；隔天，吳男再次以打火機於廠區內引燃火勢，焚燒面積約20平方公尺。",
        "事後警方調查，吳男早在5日騎機車經過新屋區時，見路邊停放一部機車，機車旁有堆放大量衣物，見四下無人，竟以打火機點燃衣物方式朝機車丟擲，導致機車被大火燒燬。",
        "警方根據3處火警現場照片及監視畫面，發現都有吳男出沒的蹤影，此外消防局火調科鑑識報告顯示，3處火場皆有縱火跡象，確認吳男縱火行徑，檢方複訊時吳男坦承犯行，辯稱心情不好才發洩情緒，檢方偵結依放火燒燬住宅等以外他人所有物罪嫌起訴吳男。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648189&utm_campaign=viewallnews",
    "title": "最美通緝犯轉戰直播主　大談牢裡祕密被封",
    "subject": "社會",
    "uptime": "04/29 17:59",
    "paragraph": [
        "圖、文／鏡週刊",
        "（翻攝微博）",
        "中國四川「酒拖」詐騙通緝犯卿晨璟靚，因外型亮麗，照片一曝光，就掀起大票網友討論，而近日服刑完畢的她，當起直播主，並以「最美通緝犯」創帳號，拍片揭密酒拖騙局，提醒大家不要被騙，不過27日帳號無預警遭封鎖。",
        "中國盛行的「酒托」詐騙手法，為酒吧、酒店等高消費場所，安排店內女服務員透過網路與男子聊天，並以交朋友等理由，誘騙男網友到店消費。而被封為「最美通緝犯」的卿晨璟靚，當年因詐騙罪被判處有期徒刑1年2月，近日服刑後出獄的她，轉戰直播主，在社群平台抖音用2018年通緝令上的張照片作為大頭照，並於個人簡介寫著「2018年頭條人物，現已改邪歸正」，向大家自我介紹，「大家好，我就是2018年被通緝上熱搜的那個最美通緝犯。」",
        "卿晨璟靚影片內容主題多為「大牢出來的女人」「最美酒拖」，大談以前做酒拖相關的事情，以及在獄中發生的事情，針對網友的問題，也大方回應，「不要問我是不是和娛樂明星關在一起，裡面男女是分開的」「如果你們還想聽我講裡面的故事，就進我的粉絲群」「我沒有減刑，減刑是很難的」。",
        "據《極目新聞》報導，自今年3月19日以來，共發布12支短片，帳號在短短1個多月內吸引了8,000多名粉絲。不過，卿晨璟靚帳號才開沒多久，27日帳號就因違反《社區自律公約》相關規定，遭到封禁。",
        "回顧整起事件，2018年11月，四川綿陽警方公告7名涉嫌「酒拖」詐騙的通緝犯姓名及照片，其中卿晨璟靚通緝犯因為外型亮麗，意外爆紅，還被網友封為「最美酒拖」「高顏值通緝犯」。",
        "更多鏡週刊報導"
    ]
}
]