[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650130&utm_campaign=viewallnews",
    "title": "菸酒行很怪！警一查不得了…業務超多",
    "subject": "社會",
    "uptime": "05/02 23:09",
    "paragraph": [
        "社會中心／洪正達報導",
        "▲毒咖啡包多到要數名刑警坐下來清點。（圖／翻攝畫面）",
        "刑事局南打中心日前在追查一起詐欺案時，辦案人員意外查出蔡姓主嫌名下有一間菸酒專門店，深入了解後發現該店消費客群相當複雜，不像一般的良民，經過深入追查後，果然發現店內藏有市值300多萬的毒咖啡包及220萬現金，案經檢方複訊後聲押蔡男獲准，目前專案小組正追查毒品來源及流向。",
        "南打中心表示，日前接獲線報，指出蔡男為首的詐騙集團以菸酒行及宮廟掩護，實際上作為詐騙機房及毒品據點，專案小組於上個進行攻堅，順利拘捕蔡姓主人等4人到案，當場查扣現金220餘萬元、毒咖啡包2,074包、K他命（毛重1,138克）等贓證物1批，訊後依涉犯詐欺、毒品等罪向法院聲押獲准。",
        "警方也說，毒咖啡包主要成分4-甲基甲基卡西酮係屬第三級毒品，嚴重危害國人身心健康，並衍生社會治安相關問題，請國人切勿以身試法，警方將持續強力掃蕩毒品運輸、製造及販賣等不法犯罪集團，更積極持續向上溯源，冀能有效遏止毒品之危害，防堵毒品流入市面，打造無毒家園。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650039&utm_campaign=viewallnews",
    "title": "保母律師辯「不專業≠邪惡」　旁聽者怒了",
    "subject": "社會",
    "uptime": "05/02 22:56",
    "paragraph": [
        "記者游濤、王承義/ 台北報導",
        "剴剴案2日下午繼續開庭，劉彩萱的律師主張，她並沒有虐童意圖，只是照顧無效導致「精神透支」，而劉若琳則將罪行推給姐姐，說自己只是相信家人，似乎意圖爭取無罪，庭上律師更高喊「難道她是惡保母嗎？ 」立刻被旁聽民眾吐槽。",
        "抗議民眾：「共同正犯，必須嚴懲。」",
        "劉姓保母姊妹2日出庭，再被聲援民眾抨擊，隨著一審宣判日將近，律師團也使出渾身解數強力辯護。",
        "劉彩萱律師指出，剴剴之死是惡性循環導致失控，尤其剴剴撞頭行為讓劉彩萱錯愕，在照護無效之下，導致絕望以對，但他認為剴剴死亡當天，劉彩萱也試圖餵水、餵藥、CPR，並不是放任不管，還喊話「劉彩萱是不及格的保母，但她一定是邪惡的保母嗎？」這時旁聽民眾聽不下去，紛紛高喊「是」，遭到法官制止。",
        "劉若琳律師聲稱，她是被信任蒙蔽雙眼，畢竟跟劉彩萱是關係親近的姐妹，以前一起開幼兒園從沒被投訴，甚至親生兒子也是劉彩萱帶大，還親密稱呼她為「姨媽媽」，她當然信任劉彩萱，加上觀察剴剴的時間有限，劉彩萱又刻意隱瞞，才導致悲劇發生，只能說她不謹慎、不細心、不專業，但她也只是相信家人，不該把劉彩萱的行為加諸到她身上，因此主張劉若琳並非共同正犯，力拼無罪。",
        "旁聽民眾：「看起來她（劉若琳）是在推卸責任，而且她都避重就輕地在講說，其實她都有在阻止劉彩萱，她在施虐剴剴的過程，其實都是想為自己脫罪。」",
        "姊妹倆一個拚減刑、一個拚無罪，除了北院法官，10位國民法官又有什麼見解？5月13日就有答案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650148&utm_campaign=viewallnews",
    "title": "新／9旬翁遭機車迎面撞　當場死亡不送醫",
    "subject": "社會",
    "uptime": "05/02 23:51",
    "paragraph": [
        "記者莊淇鈞／台北報導",
        "▲警方獲報到場處理。（圖／民眾提供）",
        "台北市松山區民權東路三段與復興北路口，今天（2日）晚上9時許，發生1起死亡車禍，1名9旬老翁被多輛機車迎面撞擊，當場沒了生命徵象，消防救護員獲報到場，確認老翁已明顯死亡不送醫，交由警方處理，至於詳細發生原因，還有待警方調查釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650143&utm_campaign=viewallnews",
    "title": "推爐主「搶C位」惹罵！張麗善晚間再道歉",
    "subject": "政治",
    "uptime": "05/02 23:36",
    "paragraph": [
        "政治中心／林奇樺報導",
        "白沙屯媽祖進香活動在本月1日子時熱鬧展開，不過昨晚的登轎儀式中，雲林縣長張麗善就被觀看直播的網友發現，竟然一把推開最前方的爐主，也引發批評。今（2）日被問及此事時，她坦言不知是爐主，感到非常抱歉，也稱會找適當時機親自向爐主表達歉意。今晚，她也在臉書發文，除了道出為何親自參與進香的原因外，也對推開爐主一事再度道歉。",
        "▲白沙屯媽進香前方一排政治人物參與，爐主站在最前方疑似被張麗善推開。（圖／翻攝拱天宮直播畫面）",
        "張麗善表示，昨日晚間，以虔誠的心情參加白沙屯媽祖進香，但在繁忙中不識拱天宮爐主身份，「無意中有不周之處，絕非有心，深表歉意」，她也祈願媽祖慈悲庇佑，風調雨順、國泰民安。",
        "對於外界關注為何要特別請假參與進香，張麗善坦言，「這不只是朝聖，更是一趟回望內心的旅程」。張麗善說，白沙屯媽祖北港進香，沒有固定的路線，子時啟程，一路走到日頭高照，「這段路，沒有捷徑，只能隨著媽祖一步一腳印，和信眾一起走。每天都是從零開始，走著走著，學會放下——放下急躁，放下執著，只留下感恩」。",
        "▲推爐主爭議，張麗善再發文道歉，並表示會銘記這份提醒。（圖／翻攝自張麗善臉書）",
        "張麗善表示，這一路走來，有汗水、有感動，也有自我省思，有些地方可以做得更好，而會銘記這份提醒。她回憶，去年白沙屯媽祖首度走進縣府，當時自己紅了眼眶，因為這不僅是感動，也是對所有縣府同仁最大的鼓舞。",
        "張麗善說，擔任縣長的這幾年，真的很感謝縣府團隊，許多同仁長期堅守第一線，不厭其煩地向鄉親說明政策，「他們不只是專業，更有一份對這塊土地深厚的心」。最後張麗善感謝媽祖，「讓我重新找回初衷」，她也感謝雲林，讓她每一步都踏實堅定，「願我們能在信仰的光中，看見方向，看見彼此」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650141&utm_campaign=viewallnews",
    "title": "傅律師涉隱匿管家獲交保　怒嗆媒體神經病",
    "subject": "社會",
    "uptime": "05/02 23:06",
    "paragraph": [
        "社會中心／程正邦報導",
        "▲傅崐萁住處管家李慶隆（右）。（圖／翻攝畫面）",
        "國民黨立法院黨團總召傅崐萁送競選小物，涉反滲透法等罪，台北地檢署日前搜索傅崐萁管家李慶隆住處，發現他今年3月進入張睿文律師事務所後失去聯繫，今(2日)搜索約談張睿文，訊後依藏匿隱避犯人罪嫌諭知50萬元交保，李慶隆傳拘無著，發布通緝。",
        "據《ETtoday新聞雲》報導，張睿文交保後步出北檢，見媒體拍照採訪十分不悅，指示友人反拍媒體，並情緒激動指責檢察官處置有誤，怒譙記者：「你是神經病喔，我為什麼要藏匿人犯？」",
        "▲傅崐萁管家李慶隆（右）遭檢調搜索約談，因傳拘無著遭通緝。（圖／翻攝畫面）",
        "回顧全案，檢方日前接獲民眾檢舉，指傅崐萁涉嫌以贈送修容組等3種競選小物，爭取立法院長支持，相關物品由前花蓮縣觀光處長蘇意舜經營的「戰天下有限公司」製作與販售。檢調懷疑資金來源涉及中資，涉違反《選罷法》、《反滲透法》、《商業會計法》以及《刑法》偽造文書等多項法規。北檢指揮調查局北機站，搜索蘇意舜及戰天下公司等5處地點，並搜索李慶隆在台中與花蓮的住所。",
        "▲傅崐萁管家李慶隆最後出現在律師事務所，之後便失聯。（圖／翻攝畫面）",
        "雖然李慶隆曾出面接受偵訊，然而4月8日與11日的訊問，李慶隆未依通知出席，調查人員後續在張睿文律師事務所地下停車場內發現其車輛，車牌已遭卸除，疑似刻意規避辨識。調查顯示，李慶隆於3月11日深夜與事務所一名李姓員工先後駕車進入停車場，檢方懷疑張睿文涉嫌隱匿人犯，向法院聲請搜索票，並約談張與李姓員工。張睿文今遭諭令交保，而李姓員工則獲請回。",
        "▲傅崐萁辦公室表示，李慶隆在檢方審訊後，身心疲憊又恐懼。(資料照)",
        "李慶隆經檢察官傳拘無著，有事實足認其已逃匿，依法發布通緝。對此，傅崐萁辦公室稱李慶隆在檢方審訊後，身心疲憊又恐懼，痛斥賴政府為了消滅在野黨，大罷免期間拿舊案「冷飯熱炒」，表達強烈抗議。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647869&utm_campaign=viewallnews",
    "title": "古代「小老婆」超低賤！想爬上位當正妻難",
    "subject": "新奇",
    "uptime": "05/02 07:00",
    "paragraph": [
        "大陸中心／綜合報導",
        "西周禮制規定，男子二十歲「冠而列丈夫」表示成年；女子則十五歲為「及笄」是為成年。事實上，在絕大多數的歷史朝代中，古代的妻妾制度都是「一夫一妻多妾制」，即便是擁三宮六院的皇帝，後宮也只有一位正妻，其他嬪妃都是妾室。在古代，妾的地位不像是「小老婆」，更像是貼身丫鬟，在家中的地位相當低，而且會受到各種各樣的限制。",
        "▲古代妾室地位低，想上位扶正超困難。（示意圖／百度百科）",
        "像是家族祭祖，元配正房才有資格參與，妾完全被排除在家譜之外；除此之外，妾所生的庶子、庶女，必須稱沒有血緣關係的正房為「嫡母」，稱自己的親生母親為「庶母」或是「姨娘」。因古人看重血緣，所以庶子、庶女的地位，雖然不及嫡子嫡女，但仍是家族中的小姐、少爺，相比之下，妾室則更加淒涼，非但不能叫自己的子女「兒子、女兒」，還得尊稱其為少爺、小姐。",
        "在古代，庶母子之間的關係，在傳統倫理道德規範中並不得到認同，兩者更像是主僕，實際上，古代的妾就是妻的一種「替代品」，也就是生育工具。就算是元配正房過世，妾亦沒有上位的機會，如果讓妾來取代妻，這種情況會受到世人指責，還有僭越法度之嫌。在一個家庭裡，妻的地位要明顯高於妾，妻子可以隨意指使或打罵小妾，妾則不能有任何反抗。",
        "雖然妾室誕下子女，其家庭地位能夠有所提高，但提高的程度很有限，地位仍不及其他主子。除非是特殊狀況，就是妾的出身比較高，在這種情況下，妾的地位亦會提高，但卻屬鳳毛麟角，畢竟除了私奔之外，高門大戶基本不會將女兒許配給人做小妾。另外，古代禮法中還有這樣的規定，若正房元配不在家中，妾就不得與丈夫睡在一起，兩人在行房結束後，丈夫必須回到主臥就寢，禁止留宿。",
        "因此，在絕大多數的朝代，都有妾終生不得為妻的規定。例如在唐朝，有一位叫杜佑的名士，在晚年喪妻後，將自己的小妾扶正，卻遭到了士林的排擠和指責。哪怕在過世以後，妻妾之間的地位仍無法平等，妻子有權力與丈夫合葬且同槨，但妾就不能享受到這樣的待遇。由此可見，古代的妾跟現在的「小老婆」完全不一樣，在封建社會，講究的是階級與等級，妻是正房元配，妾只是替代品，二者之間的關係不容僭越。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649973&utm_campaign=viewallnews",
    "title": "月入44萬 妙齡女當臨時兒女 年輕人搶著做",
    "subject": "新奇",
    "uptime": "05/02 17:21",
    "paragraph": [
        "圖、文／CTWANT",
        "▲中國近期興起一種新興行業「陪診師」，但由於缺乏明確規範與監管，從業人員品質參差不齊，引發不少爭議。（圖／CTWANT提供）",
        "中國最近興起一種新職業「陪診師」，但因尚未有明確法律規定，導致爭議不斷。河南一名27歲黃姓女子當陪診師3年，她透露最高月收入曾達人民幣10萬元（約新台幣44萬元），她認為現代社會無論中老年人或小孩都有這類需求，卻屢遭質疑，讓她相當感慨，直言明明靠自己能力賺錢為何要被罵。",
        "根據陸媒《都市報導》指出，河南一名27歲黃姓女子已經做了3年陪診師，工作內容主要是陪病患就醫，或協助患者完成看診流程，她透露每個月收入平均人民幣2至3萬元（約新台幣8.3至12.4萬元），行情好的時候，月收入高達人民幣10萬元（約新台幣44萬元）。黃女分享，這些年她的團隊累積至少3萬多名客戶。",
        "黃女透露，現代社會下無論老年人或小孩，都有陪診的需求，他們團隊基本每天會有2、3單工作。不過，疑似因陪診師這項工作尚未有明確法律規範，又有不少人紛紛投入這一行，因而出現各種爭議，讓黃女不禁感慨，「陪診作為新興職業，遭受過很多質疑，我憑藉自身能力賺錢，為何要遭受非議？」",
        "中國《搜狐網》曾報導過相關議題，陪診師這項工作尚未得到明確界定，當地法律有規定，個體戶須符合一定的條件與註冊要求，即便黃女有註冊個體營業執照，但對於行業標準及從業人員的品質卻不見明確規定，可能導致職業安全與消費者權益的潛在風險。",
        "另外，再加上社會大眾對陪診師有誤解與偏見，導致陪診師的合法性與正當性造成影響，更削弱陪診師執業的社會認知度，加大其在日常生活中面臨的道德與法律挑戰，包括承辦陪診服務的正規與否、收費標準的透明性等，都需要行業從業者及監管部門予以重視。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649954&utm_campaign=viewallnews",
    "title": "上班20年後恐變「這樣」專家：毀滅性影響",
    "subject": "新奇",
    "uptime": "05/02 20:45",
    "paragraph": [
        "國際中心／倪譽瑋報導",
        "▲未來學家委託辦公用品商製作「坐辦公室20年，不改善生活習慣會如何」的模擬人偶。（圖／翻攝自Fellowes官網）",
        "有些工作長期待在辦公室中，一位英國未來學家表示，若持續姿勢不良且缺乏運動，可能對身體造成嚴重危害，他調查當地眾多上班族，有近一半的人表示有背痛等雜症，他推估，有問題的工作、生活習慣持續20年，恐釀嚴重駝背、肥胖、眼睛乾澀等，也特地做等身大人偶展示具體後果，呼籲當地企業、員工應正視辦公室久坐帶來的危害。",
        "過去《天空新聞》曾報導，先前未來學家威廉（William Higham）發表一份名為《未來工作同事》 的報告，針對法國、德國、英國3000多上班族進行調查，發現近幾年來多數人生活模式不佳，英國受訪者中，約有50%表示自己因工作患有眼部疾病，49％表示有背痛，驗證長期坐在辦公室又缺乏運動，會損害健康，例如肌肉退化、不良姿勢定型等。",
        "威廉也特地委託費洛斯（Fellowes）公司製作真人大小的模特兒艾瑪（Emma）展現久坐辦公室的後果，只見艾瑪脖子前傾，有嚴重的駝背，眼睛也發紅、腫脹，報告指出這是因長期盯著電腦造成；另外，艾瑪的靜脈曲張很嚴重、腹部突出，這則是久坐、缺乏運動的後果。報告指出，若上班族工作、生活模式不改善，20年後的面貌就會像艾瑪一樣。",
        "該份研究引發各界關注，德國職業和公共衛生專家法蘭克（Frank Emrich）點頭，現今上班族最常見的健康問題，正是缺乏運動和姿勢不良，英國人體工學專家鮑登（Stephen Bowden）則示警，「現代科技剝奪人的站立等基本動作，儘管久坐不動看起來很輕鬆，但長期下來卻可能帶來毀滅性的影響。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650088&utm_campaign=viewallnews",
    "title": "女子一夜變老查無病因　11年後才知真相",
    "subject": "新奇",
    "uptime": "05/02 23:00",
    "paragraph": [
        "國際中心／唐家興報導",
        "▲28歲女子胡娟，忽然一夜之間變老。（圖／翻攝自微博）",
        "在武俠小說中，我們常可看到有武林高手因為失去功力或傷心過度，在一夕之間白了頭髮，成了滄桑老者；但這樣的情節，如果發生在現代，相信誰都無法接受；然而，卻真有這樣的事情發生了！一位28歲青春靚麗的年輕女子胡娟，忽然一夜之間變老；這樣的怪病，被判為無法治癒的絕症，甚至連醫院都不知道這種絕症叫什麼。這種病不致命，但卻要如影隨形的跟隨胡娟的一生，讓她備受折磨。直到十一年之後，胡娟才第一次了解「絕症」的真相。",
        "2003年，對胡娟而言，是她永遠忘不了的一年；那年，胡娟28歲，正值青春年華，幸福滿滿。她和丈夫朱繼超是青梅竹馬，從小感情甚篤，經過多年戀愛，他們最終步入了婚姻的殿堂。不久，他們迎來了兒子的出生，一家三口過得寧靜而幸福。",
        "成為母親的喜悅，原應是人生中最美好的時刻；然而，胡娟在生下孩子不久，命運卻給她開了一個無情的玩笑。一天早晨，胡娟起床準備洗漱時，忽然察覺鏡子裡的自己似乎有些不正常。原先光滑緊緻的肌膚變得鬆弛下垂，眼角也悄然出現了細小皺紋，彷彿一夜之間就老了十幾歲。",
        "▲胡娟忽然察覺鏡子裡的自己似乎有些不正常。（圖／翻攝自微博）",
        "一開始，胡娟認為這只是生育之後的自然變化，因此，並沒有太過在意；然而隨著時間的流逝，她的皮膚狀況日益惡化，臉部和頸部的肌膚更加鬆弛，皺紋也愈加明顯，看起來像一位七十多歲的老人。胡娟瞬間被強烈的恐懼感籠罩，慌忙前往各大醫院。然而，醫生始終無法提供明確的診斷，只是模糊地稱之為「怪病」。",
        "面對自身的變異，胡娟一度陷入絕望。左鄰右舍的人對她議論紛紛，甚至有些人當著她的面指指點點，懷疑她做了什麼見不得光的事情，才會變成這樣。朱繼超對胡娟的變化深感震撼與心痛，但他始終堅定不移地支持著妻子，鼓勵她勇敢面對，並陪伴她四處尋醫。令人遺憾的是，反覆寄予的希望，總是伴隨著接連而來的失望。",
        "▲胡娟一夕變老，面對媒體，她說出了心中的感受。（圖／翻攝自微博）",
        "「怪病」找不到解藥，在巨大的精神壓力之下，胡娟幾度崩潰。看到妻子那副絕望的樣子，朱繼超心中感到如刀割般刺痛。他牢牢握住胡娟的手，反覆安慰道：「別害怕，我會永遠陪在你身邊，我們一起迎接挑戰。」",
        "為了讓胡娟過正常的生活，朱繼超決定向公眾和媒體求助，胡娟並不是奇怪之人，她得一種自己都不知道是什麼疾病，不該遭受異樣的眼光。一夕之間讓妙齡少女變成老太太的罕見疾病，一下子得到大眾的關注，不少醫院打來電話願意給胡娟提供幫助。容貌迅速變老的疾病在世界上也只有幾例，並沒有根治的方法，唯一的方法是透過整形手術改善臉部皮膚下垂的情況。",
        "▲胡娟決定透過整形手術改善臉部皮膚下垂的情況。（圖／翻攝自微博）",
        "在眾人的鼓勵下，胡娟答應接受心理治療，並到整形醫院接受治療。雖然沒有完全恢復胡娟的容貌，但是醫生盡可能地改善了胡娟的衰老狀況。這些年來，朱繼超一直陪伴著胡娟到處就醫，終於在11年後得到了準確的診斷，胡娟患上的是一種叫做「後天性皮膚鬆弛症」的疾病，全世界得病的人還不到10個。",
        "胡娟在得知病症的時刻激動的落淚，她一直想知道到底是什麼把自己變成這樣，如今知道了名字，她終於能完全接受自己生病的事實。手術後，胡娟的面貌雖然無法完全回到年輕時的樣子，但相較於之前已有顯著改善。",
        "▲胡娟在知道病因後，勇於接受事實；在老公朱繼超（右）的鼓勵與支持下，手術後終於露出笑容，展開新的人生。（圖／翻攝自微博）",
        "2014年，胡娟望著鏡子中那個久違的自己，臉上不由自主地綻放出笑容。眼角的皺紋已經變得不那麼明顯，臉部的輪廓也顯得柔和了許多。儘管時光在她身上留下了不可磨滅的印記，但她目光中的堅定與自信卻比以往更為閃耀。如今的胡娟已經涅槃重生，雖然滿身傷痕，但也懷抱著希望，勇敢地迎接嶄新的生活。而老公朱繼超更是一直陪伴在妻子胡娟身邊，他最大的願望就是多年後，看到兩人變得一樣老的樣子。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650093&utm_campaign=viewallnews",
    "title": "傅崐萁管家落跑！北檢通緝　律師50萬交保",
    "subject": "社會",
    "uptime": "05/02 20:49",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲傅崐萁的管家李慶隆人間蒸發，北檢已發布通緝。（圖／資料畫面）",
        "台北地檢署偵辦「戰天下有限公司」涉嫌違法出售競選小物案，已發動3次搜索，傳喚國民黨立法院黨團總召傅崐萁的管家李慶隆、戰天下負責人蘇意舜等人。不過傳出李男第一次被傳喚獲請回後，就再也傳拘無著，北檢發布通緝。進一步追查更發現，律師張睿文涉嫌藏匿人犯，2日指揮調查局北部機動工作站發動搜索，傳喚張睿文到案，訊後諭令50萬元交保。",
        "北檢偵辦戰天下競選小物案，於3月11日、14日2天，2次搜索李慶隆位於台中、花蓮的住居所，但4月8日、4月11日北機站、北檢分別傳喚李男說明，李男卻都未到庭，人不見蹤影。",
        "經北機站追查發現，李男最後一次出現，是3月11日被傳喚後，隔日深夜和律師張睿文事務所的林姓員工，一前一後開車進事務所大樓地下停車場，至此李男便消失無蹤，而他的車子就停放在張睿文的車位上，前、後車牌都被拔除，張睿文則宣稱與李男失去聯絡。",
        "不排除張睿文涉嫌藏匿人犯，北檢2日指揮北機站搜索律師事務所等處，傳喚張睿文、林姓員工2人到案，訊後諭令張睿文50萬元交保，林姓員工請回。至於李慶隆，因多次傳拘無著，有事實足認已逃亡，依法發布通緝。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650090&utm_campaign=viewallnews",
    "title": "黃子佼花8位數免牢獄之災？律師這樣說",
    "subject": "社會",
    "uptime": "05/02 21:07",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲黃子佼今（2）日現身調解庭。（圖／記者鄭孟晃攝影）",
        "藝人黃子佼不僅被查出是「創意私房」的高級會員，涉嫌持有多達2259部未成年性影像，日前再爆出還有12名少女受害，總計586個性影像檔案。今（2）日高院開庭，據傳黃子佼再與被害者調解成功，目前已與10人達成和解，黃子佼委任律師則聲稱「和被害人都和解了」，但是否全部47人都和解還無從得知。對此，律師林智群認為，一次要和47名被害者和解的難度很高，也分析了黃子佼可能得花1410萬元和被害者和解。",
        "▲黃子佼委任律師稱已和被害者全數和解。（圖／記者鄭孟晃攝影）",
        "黃子佼非法持有未成年性影像，一審判處8個月有期徒刑，併科罰金新台幣10萬元。案經上訴二審，高等法院分批開庭調解，今（2）日黃子佼親自出庭，面對媒體追問是否調解成功，黃子佼並無多談，僅對著鏡頭深深鞠躬，而根據律師說法，黃子佼和被害者都和解了，不過確切跟多少人達成和解、和解金額等等都還是未知數。",
        "▲律師林智群分析黃子佼與被害者和解金額。（圖／記者鄭孟晃攝影）",
        "根據《壹蘋新聞網》報導，林智群認為，黃子佼要一次和47名被害者和解有一定的難度，依黃子佼的知名度，他研判每位被害者的和解金可能落在10萬至50萬之間，以47名被害者計算，若要全數和解，黃子佼就得花1410萬元，不過確切和解數字還是要依每位被害者的受害程度以及協調結果而定。",
        "林智群提到，未成年性影像案件往往都是針對拍攝者及散播者究責，對於下載或購買的人並無特別追究，幾乎沒有持有者和被害者的和解案例，因此，確切和解金額還是需要看被告的身分地位、經濟狀況、涉案情節，以及被害者受害程度來綜合判斷，無法精準給出一個明確數字。",
        "另外，林智群研判，黃子佼目前應該是抱持「能談多少就談多少」的策略，如此一來，即便未與全數被害者達成和解，法官依舊能得知他有展現最大誠意，只是因為條件太高無法談妥，他也會有更多機會爭取到緩刑，不過黃子佼是否有爭取到6個月得易科罰金免服刑的機會，林智群則認為機會不大。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650100&utm_campaign=viewallnews",
    "title": "惡保母姊妹酷刑虐死剴剴　律師要求重判",
    "subject": "社會",
    "uptime": "05/02 21:13",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        " ▲保母虐死剴剴案開庭，劉彩萱、劉若庭遮臉進入法庭。（圖／翻攝畫面）",
        "台北地方法院國民法庭審理1歲男童剴剴遭虐死案，今天（2日）繼續開庭審理。此次開庭分別由檢、辯詰問保母劉彩萱、劉若琳姐妹。剴剴阿嬤委任律師曾宿明沉痛說，本案是「四個月人間煉獄、半張破碎安全網、兩個不適任保母、賠上一條寶貴性命」，剴剴僅115天就全身是傷死去，涉案在押的保母姊妹劉彩萱與劉若琳是凌虐行為共同正犯，懇請合議庭論處凌虐致死罪、必須嚴懲。",
        "庭訊時，劉若琳承認事發後有刪除和劉彩萱的手機對話紀錄。否認要剴剴罰站，否認協助劉彩萱在廁所灌食，否認以指甲故意刮傷剴剴。對於剴剴摔出澡盆後，傳訊「裝死」給劉彩萱，劉若琳辯稱那只是「形容」剴剴躺在地上的模樣，傳訊「欠揍」，只是建議要教規矩，和剴剴好好溝通。",
        "庭訊時，對於是否施虐，劉若琳幾乎都否認。日前出庭的外傭Mira證稱劉若琳曾幫忙盯著剴剴罰站，劉若琳否認，表示曾經把剴剴拉來身邊，是剴剴自己要回去站。也否認協助姊姊劉彩萱在廁所強行對剴剴灌食，強調只看過一次姊姊在廁所餵食，沒有協助，更沒有灌食。",
        "對於事發後刪除手機內和劉彩萱的對話，劉若琳倒是承認。檢方質問為何傳訊嫌剴剴臭，劉若琳表示是剴剴把大便塗抹在牆上，但無論如何她沒有揍過剴剴。至於剴剴脖子上被指甲刮出的血痕，劉若琳辯稱，剴剴有次差點跌倒，她伸手抓住，不小心刮傷。但當下剴剴沒反應，她也沒發現，是劉彩萱事後拿照片給她看才知道，她還因此向剴剴道歉。",
        "檢方再追問傳訊「裝死」2字給劉彩萱是什麼意思？劉若琳表示，當時劉彩萱將剴剴放入澡盆，請她幫忙看顧，但剴剴因為掙扎摔出澡盆，她只是以「裝死」形容剴剴躺在地上的模樣。",
        "國民法官則訊問劉若琳，曾經傳訊給劉彩萱表示剴剴「欠揍」、「不能給太多自由」、「看到外人就一副小媳婦的樣子」等語是什麼意思？劉若琳表示僅是在建議劉彩萱要教導剴剴規律、規矩。",
        "劉若琳並表示，平常都是姊姊有開口才會幫忙照顧，因為剴剴會自己以頭撞牆，她曾建議姊姊要向社工反應，但姊姊不喜歡別人干預，姊姊生氣的時候她不會說什麼，因為姊姊生起氣來真的很可怕。",
        "法官另問劉若琳傳訊「你玩不過他，他有政府認證」中的「政府認證」是什麼意思？劉若琳辯稱僅是在跟姊姊開玩笑，這讓法官有些動怒，逼問「開什麼玩笑？」劉若琳答不出來。",
        "剴剴媽委任的律師曾宿明，喊話辯護律師團也看到劉氏姊妹照顧其他3名幼童，跟剴剴明顯差別待遇，對方審理之初聲稱本案是「四個保母、半個上午、兩個求助者、一場悲劇」，但他認為不只是悲劇，而是「四個月人間煉獄、半張破碎安全網、兩個不適任保母、賠上一條寶貴性命」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650111&utm_campaign=viewallnews",
    "title": "新北警婦幼安全創意競賽開跑　搶萬元獎金",
    "subject": "社會",
    "uptime": "05/02 21:41",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        "▲新北市警察局每年皆舉辦婦幼安全創作比賽。（圖／資料照）",
        "為提升全民婦幼安全意識，新北市警察局每年皆舉辦婦幼安全創作比賽，透過民眾與學童手中的畫筆、鏡頭與毛筆，傳達對婦幼安全議題的重視與關懷。今年活動邁入第14屆，活動分三大類，涵蓋海報、攝影與書法，分別選出金、銀、銅獎及佳作6名，總獎金高達新臺幣12萬2千元，不僅成為警政宣導的重要指標，更累積無數感動人心、發人深省的優秀作品，成為守護婦幼、宣導安全觀念的最佳素材與典範。",
        "▲宣傳海報。（圖／翻攝畫面）",
        "今年的婦幼安全創作比賽共分為三大類別，分別為：「國民小學海報創作」、「攝影創作」及「書法創作」。其中「國民小學海報創作」專屬新北市各公私立國小學童參與，讓孩子們透過童趣畫筆，表達他們對婦幼安全的理解與自我保護。",
        "而「攝影創作」及「書法創作」則針對全國民眾開放報名，無論年齡、職業，只要對婦幼安全議題有熱情與想法，皆歡迎踴躍參賽。",
        "新北婦幼隊指出，為鼓勵更多優秀作品脫穎而出，本屆比賽各類組將分別選出金、銀、銅獎及佳作6名，攝影及書法創作比賽最高可獲得1萬元禮券、獎盃及獎狀，總獎金高達新臺幣12萬2千元，誠摯邀請各路創作者共襄盛舉，用創意與才華為婦幼安全發聲！",
        "新北市警局長期致力於婦幼安全推動工作，不僅持續辦理多元宣導活動，更透過像這樣的創意競賽，邀請民眾參與、表達意見，進一步喚起社會大眾對婦幼保護議題的重視與自我保護意識。期盼藉由每一件作品，將婦幼安全觀念深植人心，共同營造一個友善、平等且幸福的城市環境。",
        "警方提醒，本次活動收件日期自即日起至2025年8月31日止（郵寄以郵戳為憑）。參賽辦法、作品規範及更多活動資訊，請上新北市政府警察局婦幼警察隊官網、官方Facebook粉絲專頁及Instagram查詢，錯過就要再等一年，趕快把握機會，一起用創意守護我們所愛的人！"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649919&utm_campaign=viewallnews",
    "title": "Meta駁斥讓中共審貼文　我國政府說話了",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 15:14",
    "paragraph": [
        "政治中心／綜合報導",
        "▲讓中共審台灣民眾貼文？META發聲明駁斥，我國政府高度關注此事強調「全力守護國家安全」。（圖／資料照）",
        "前Facebook全球總監溫威廉斯日前出版新書《無心為善的人》，內容直指臉書為了中國市場的利潤與中國合作，設計了一款「審查機制」，用來監控台灣、香港瀏覽量高的貼文，並交由中國內部「總編輯」審查。對此，Meta亞太地區公共政策副總裁 Simon Milner 澄清並解釋此事，他強調，從未接受中國政府對台灣用戶的內容審查，並強調絕對沒有將內容審查團隊設置在中國。但我國政府也說，中國對台灣威脅從未停歇，甚至進化到了網路戰部分，不過國家安全以及台灣的民主發展甚至是言論自由更是當前政府需要盡力守護的價值，我國政府會持續關注此事在美國國會的發展。",
        "針對近期事件，META今(2日)罕見透過視訊會議說明此事，Meta強調恪守美國《儲存通訊記錄法》（Stored Communications Act）在內的法規，其中嚴格規範平台的用戶資料保障政策，Meta 依法保護台灣用戶資料。Meta 從未向中國政府分享任何台灣用戶資料，更從未因應中國的要求提供任何用戶資料。",
        "面對平台上每天多達數十億則內容，Meta透過科技偵測與內容檢視團隊來檢視可能違規的內容和帳號，並採取對應措施。Meta的內容檢視／審查團隊包括以檢視內容為主要職責的全職員工，以及合作夥伴所雇用的內容檢視／審查人員，這些人員必須具備語言熟練度和在地文化素養。Meta為了維護台灣社群的網路安全，聘請以國語／繁體中文為母語的台灣人檢視來自台灣的內容。這些內容檢視／審查團隊充分理解台灣的文化脈絡、在地情境與文句語意，分佈在全球跨越時區的各個地點，24 小時不間斷地維護社群安全。Meta駁斥謠言，鄭重澄清 Meta的內容檢視／審查團隊從未設立於上海甚或中國其他地區。",
        "Meta重申在台灣將繼續捍衛言論自由，並依法保護台灣用戶資料，持續實踐Meta打造安全與自由的平台、讓所有人能表達自我與連結彼此的重要承諾。不過此事不但引發民眾熱議，我國政府也高度關注，我政府部門表示，中國對台灣威脅從未停歇，甚至進化到了網路戰部分，不過國家安全以及台灣的民主發展甚至是言論自由更是當前政府需要盡力守護的價值，我國政府會持續關注此事在美國國會的發展。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649853&utm_campaign=viewallnews",
    "title": "他休息還要回主管訊息　公司賠39萬關鍵曝",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 15:41",
    "paragraph": [
        "中國官方近期宣示整治內捲式競爭，督促企業停止加班。中國法院日前審理一名員工利用休息時間回覆主管訊息、處理工作事務一案，判定公司須支付人民幣9萬元（約新台幣39萬元）加班費。",
        "▲有人提出休息時間回覆工作訊息相關證明，經法院判賠39萬加班費。（示意圖／翻攝自Pixabay圖庫）",
        "據極目新聞，一名李姓員工2021年入職某間公司後，經常在休息時間收到公司主管的來訊，要求回覆工作訊息、修改計畫方案等。",
        "2023年因公司業務調整，該名員工與公司協商離職，並要求公司支付休息日的加班費，共計12萬元，雙方未能對此達成一致，轉向法院審理。",
        "武漢市青山區人民法院去年4月受理該案，根據李姓員工提供的微信聊天記錄、工作事項統計表等證據，證明其有利用休息時間回覆工作問題，且已超出簡單溝通範疇，需進行實質性處理。對於其提交微信聊天記錄顯示在工作時間之外處理工作事項的時長，應當認定為加班時長。",
        "法院最終判決該公司應向李姓員工支付2021年至2023年加班費9萬元，該公司提起上訴，二審維持原判決。",
        "中國社會內捲競爭嚴重，企業加班文化盛行，官方認為有礙提振消費、不利企業發展。隨著中共中央經濟工作會議提出綜合整治內捲式競爭後，中國市場監管總局日前舉行座談會與企業負責人討論與相關議題；中國國家發改委日前也強調，不得違法延長勞動者工作時間、鼓勵彈性休假。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650057&utm_campaign=viewallnews",
    "title": "川普關稅暴增！庫克：蘋果改往這國生產",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 18:53",
    "paragraph": [
        "圖、文／CTWANT",
        "因為關稅風暴，蘋果執行長庫克（Tim Cook）在美國時間5月1日盤後的投資人電話會議上說，預計關稅將導致公司第三財季(4到6月)，會額外增加9億美元（約台幣288億元）成本，未來影響可能更嚴重，但拒絕透露是否會漲價，他也提到，接下來在美國販售的蘋果手機，大多改去印度作，其他產品改往越南。",
        "因美國總統川普關稅政策，讓生產基地在海外的美國科技巨頭都相當緊張，特別是蘋果股價，從4月2日的223.89美元，一度摔到4月8日的172.42美元，而後隨著90天暫緩期，美股陸續回補，蘋果5月1日股價已回升到213.32美元。",
        "不過蘋果在1日公布第一季財報，營收為954億美元，較去年同期成長5％，其中iPhone營收為468億美元、年增2%，穿戴式裝置、家居及配件方面的營收則出現下滑。",
        "被問到怎麼看6月之後的狀況，庫克坦言他不想預測未來，因為不確定關稅會發生什麼，不過蘋果已持續將銷往美國的產品供應鏈轉移出中國，在美國銷售的大多數iPhone將以印度為原產國，而越南將成為iPad、Mac、Apple Watch和AirPods產品的主要生產中心。不過美國以外的市場，還是會用中國製造。",
        "庫克表示，計畫在美國12個州採購超過190億顆的晶片用於其裝置，今年也將從台積電的亞利桑那州晶圓廠購買「數千萬顆」處理器晶片，「我們一直在台積電的亞利桑那計畫扮演關鍵角色，是該計畫的最大、也是第一家客戶。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650101&utm_campaign=viewallnews",
    "title": "道瓊漲逾400點　台積電ADR強漲3.57%",
    "subject": "財經",
    "uptime": "05/02 23:03",
    "paragraph": [
        "財經中心／許智超報導【發稿時間21：43／更新內文23：03】",
        "▲美股開盤，4大指數持續波動。（示意圖／翻攝自Pixabay）",
        "今（2）日美股開盤4大指數波動，截至晚間11時，道瓊工業指數上漲414.15點或1.02%、標普500指數上漲66.80點或1.19%、那斯達克綜合指數上漲224.58點或1.27%、費城半導體指數上漲136.29點或3.21%。 ",
        "明星個股方面，輝達（NVDA）上漲2.56或2.29%。指標美股蘋果（AAPL）下跌8.44或3.96%、Meta上漲22.79或3.98%。另外，台積電ADR股價上漲6.16或3.57%。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649886&utm_campaign=viewallnews",
    "title": "台股飆552點　外資爆買387億狂敲這五檔！",
    "subject": "財經",
    "uptime": "05/02 23:20",
    "paragraph": [
        "財經中心／余國棟報導",
        "▲台股強漲552點外資大舉回補，投資人心情喜不自勝。（示意圖／PIXABAY）",
        "美股受惠微軟、Meta財報優於預期，科技股領軍推升，道瓊與標普連八紅，激勵台股今（2）日強勢走揚。加權指數終場大漲552點，收在20,787點，單日漲幅達2.73%，成交金額高達3,266億元，刷新近期大量，直逼2萬1大關。外資大手筆加碼387.7億元，為多方攻勢注入強心針。",
        "外資買超焦點集中在金融與權值股，中信金（2891）買超第一爆量達49,679張，股價上漲2.42%至40.25元，持續成為法人心中高殖利率首選。台積電（2330）則吸引25,712張買盤，股價強勢上攻42元，收在950元，漲幅達4.63%，對大盤貢獻超過300點，再度展現護國神山風範。",
        "另外，鴻海（2317）也受到資金追捧，買超21,908張，股價上漲4.24%至147.5元，反映市場對AI伺服器出貨的期待。友達（2409）則有18,783張買超，股價大漲6.91%至13.15元，成為今日面板族群領頭羊。陽明（2609）也被列入買超榜，張數達14,144張，股價也勁揚4.26%至70.9元，航運族群短線題材再度吸引資金回流。",
        "外資也同步調節部分個股。台新金（2887）遭賣超20,894張，股價下跌1.5%至16.45元，出現漲多拉回走勢。元大金（2885）賣超10,945張，股價小漲0.8%至31.35元，金融股買賣超呈現分歧走勢。第一金（2892）則被賣超6,565張，股價微跌0.59%至25.25元。",
        "電子權值股聯發科（2454）亦列賣超榜，外資賣超6,248張，股價下滑3.7%至1,300元，短線面臨調節壓力。錸德（2349）同樣遭賣超6,189張，股價反而逆勢收漲3.29%至11元，顯示內資接手力道強勁。",
        "台股今天氣勢如虹，外資強勢回補、金融與科技權值股輪番表態，為盤勢注入活水。不過，短線漲勢凌厲，法人提醒投資人應留意追高風險，布局具備基本面與籌碼優勢的個股，以掌握後市攻高契機。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649666&utm_campaign=viewallnews",
    "title": "中國將與美國談判？中國商務部：正評估中",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 08:32",
    "paragraph": [
        "大陸中心／黃韻璇報導",
        "▲中國將與美國談判？中方正在評估中。（圖／翻攝自川普臉書）",
        "美國總統川普的新關稅政策反覆，先祭出10到50％的驚人關稅，後宣布暫緩90天實施，各國談判結果、中美是否降溫都仍是未知數。近來川普頻頻放話稱「將會與習近平對話」，對此，中國商務部今（2）日正面回應，表示「中方正在進行評估」。",
        "中共官媒《央視》旗下的新媒體《玉淵譚天》1日報導，據消息人士透露，近一段時間，美方透過多種管道主動與中方接觸，希望與中國針對關稅問題進行談判 。報導指出，近期美國總統川普和其經貿團隊也頻頻放出風聲，稱「美國正在與中國進行經貿談判」。",
        "據中媒《財聯社》報導，中國商務部新聞發言人今（2）日回應，稱中方注意到美方高層多次表態，表示願與中方就關稅問題進行談判 。同時，美方近期透過相關方面多次主動向中方傳遞訊息，希望與中方談起來。對此，「中方正在進行評估」。",
        "中國商務部指出，中方立場始終如一，「打，奉陪到底；談，大門敞開」。關稅戰、貿易戰是由美方單方發起的，美方想談就應拿出談的誠意，要在糾正錯誤做法、取消單邊加徵關稅等問題上做好準備，拿出行動。",
        "中國商務部稱，美方近期不斷調整關稅措施放風。中方想要強調的是，任何可能的對話、會談中，如果美方不糾正錯誤的單邊關稅措施，則說明美方完全沒有誠意，且會進一步損害雙方互信。說一套、做一套，甚至試圖以談為幌子，搞脅迫訛詐，在中方這裡是行不通的。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649831&utm_campaign=viewallnews",
    "title": "遊樂園自由落體突起火燃燒！遊客驚慌奔逃",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 14:44",
    "paragraph": [
        "大陸中心／柯美儀報導",
        "▲中國廣西南寧「方特東盟神畫主題樂園」自由落體設施突然起火。（圖／翻攝自中國時局X）",
        "昨（1）日是五一勞動節休假日，許多民眾安排出遊，不料，中國廣西南寧「方特東盟神畫主題樂園」卻發生自由落體設施起火意外，現場煙霧瀰漫，遊客尖叫逃離，畫面被PO上網立刻引發關注。",
        "據《極目新聞》等陸媒報導，該起事件發生在昨日18時28分，當時有遊客錄下影片，可見自由落體設施鋼架中段起火燃燒，現場火光與濃煙交織，遊客尖叫逃離，所幸遊樂設施上沒有遊客，未造成人員傷亡。",
        "當地警方表示，消防單位接獲通報後迅速趕往現場，火勢在18時50分順利撲滅，至於起火原因是自由落體設施立架二樓左側的裝飾燈電線短路，導致局部燃燒。",
        "遊樂園園工作人員說，因為五一假期的關係，遊樂園客流量十分大，推測起火原因與遊客太多、使用太密集有關。目前遊樂園已針對全園區所有遊樂設施展開安全檢查，並配合市場監管單位加強後續管理。",
        "事發後，南寧市市場監督管理局也發布通知，要求全市所有大型遊樂設施營運單位立即進行全面自查，重點檢查電路系統及緊急應變設備，強化安全隱患排查。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649904&utm_campaign=viewallnews",
    "title": "立夏起好運旺不停！家有這3生肖注定發財",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 15:10",
    "paragraph": [
        "生活中心／唐家興報導",
        "▲有些人從立夏開始，將迎來好運，財運爆棚！（示意圖／翻攝自pixabay）",
        "天氣越來越熱了！夏季的第一個節氣-「立夏」即將於5月5日來到！立夏後，日照增加，逐漸升溫，雷雨增加，春去夏來，萬物勃發。立夏不僅帶來季節的變遷，有些人更將迎來好運，甚至給家人帶來福報：《搜狐網生肖運勢》特別分享：「立夏開始好運旺不停，家有這3生肖，財運大豐收，就像中了樂透一樣！」 快來瞧瞧，自己的好運是不是就要來了！",
        "▲立夏不僅帶來季節的變遷，有些人更將迎來好運！（圖／翻攝自百度百科）",
        "屬蛇的朋友們，立夏開始，您們的機智和敏銳終於到了大展身手的時候，不僅工作上會更加出眾，橫財運勢也會像坐火箭一樣直衝雲霄！記得穩住心態，別把錢花得太快，讓財庫更加豐盈，財運才能夠長久留住。",
        "屬狗的朋友，立夏開始，簡直就是您們的春天，家中喜事不斷，工作表現炸裂，生意迎來空前發展，簡直像是座走動的金庫！記得廣結善緣，讓財運源源不斷，您的事業將如同彩虹般絢麗。別忘了在欣喜之餘，也要不斷提升自己哦！",
        "屬豬的朋友，立夏開始，可謂是您們的逆襲良機，事業蒸蒸日上，財運通達無阻。無論是正財還是偏財，都在向您招手，讓您生活無憂！記得多提升自己的應變能力，這樣才能在每個機會來臨時都穩穩抓住！"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649798&utm_campaign=viewallnews",
    "title": "金管會提3主題式活動　促台金融科技發展",
    "subject": "財經",
    "uptime": "05/02 17:22",
    "paragraph": [
        "為深化普惠金融發展，金管會今（2）日表示，今年度將提出包含交流分享會、舉辦創新提案競賽，以及創新實驗、業務試辦或概念驗證等3項主題式金融科技推廣活動。",
        "▲金管會表示今年度提出交流分享會、舉辦創新提案競賽，創新實驗、業務試辦或概念驗證等金融科技推廣活動。（圖／中央社）",
        "金管會今日發布新聞稿表示，民國114年度推出以「普惠金融」為主題的金融科技推廣活動，盼透過金融機構與科技業者的跨域合作，強化金融可及性、提升各類民眾、企業參與機會。",
        "金管會表示，今年度「普惠金融」主題式活動包括交流分享會、創新提案競賽，以及鼓勵業者辦理創新實驗、業務試辦、概念驗證（PoC）或舉辦成果發表會等。",
        "金管會預告，今年第2季將辦理交流分享會，邀請學校、中小企業及高齡、身障及偏鄉等相關團體組織，以及金融機構與金融科技業者共同參與，讓金融機構了解目前使用者實際遭遇的痛點及需求，並進一步構思及提出具體解決方案。",
        "舉辦創新提案競賽部分，金管會指出，預計在第3季針對金融機構及金融科技業者舉辦創新提案競賽，邀請業者以組成團隊或個別參與形式，就目前推動普惠金融面臨的痛點、挑戰及各類民眾、企業需求等，運用科技提出解決方案。",
        "另外是鼓勵業者申請創新實驗、業務試辦或概念驗證案，金管會表示，透過金融科技創新園區提供進駐廠商法規健檢及監理門診等輔導資源，非屬創新園區的業者也可向金管會創新處申請諮詢輔導。",
        "金管會強調，推動並深化普惠金融發展能讓更多民眾享有安全、多元與高品質的金融服務；期待透過今年一系列主題式推廣活動，整合金融機構及科技業者的資源與專業，發展具創新性與可行性的解決方案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649980&utm_campaign=viewallnews",
    "title": "退休金蒸發了？勞動基金單月虧損1716億",
    "subject": "財經",
    "uptime": "05/02 17:40",
    "paragraph": [
        "圖、文／CTWANT",
        "受美國對等關稅消息影響，3月全球股市重挫，3月31日單日重挫逾 900 點，累計3月大跌2357點，拖累勞動基金今年以來的績效，將今年2月的千億元獲利全數回吐，3月單月大虧1716億元，累計至3月底止，帳面虧損641億元、收益率-0.94％。",
        "勞動基金運用局1日公告金截至114年3月底的基金運用績效。整體勞動基金規模達7兆2358億元，因全球金融市場3月震盪走跌，114 年截至3月底帳面虧損641億元，收益率-0.94%。",
        "各主要基金表現方面，新制勞退基金規模達 4 兆7946 億元，3月帳面虧損1090億元，累計前3月虧損348.2億元；舊制勞退基金規模為 1 兆 802 億元，３月單月虧損339億元，累計前3月虧損166.4億元、收益率-1.88%；勞保基金規模為 1 兆 1255 億元，３月單月虧損294億元，前3月累計虧損143.8億元、收益率-1.44%。",
        "勞動基金運用局指出，3月全球金融市場因關稅貿易戰議題持續延燒，加深市場對美國停滯性通膨的預期，投資者對美國經濟前景的擔憂加劇，進而影響國際金融市場投資氛圍，加上美國消費者信心偏弱，均不利風險性資產表現。台股受美國新政府關稅政策消息衝擊，3月31日單日下挫逾 900 點，恐慌情緒蔓延，衝擊市場表現，台股及費城半導體指數３月均震盪下跌逾 10%。",
        "運用局強調，雖然基金運用績效短線出現帳面虧損，但勞動基金以獲取長期穩健收益為投資目標，資金布局以長期、穩健、多元分散策略，布局於國內、外股票、債券及另類資產，可降低市場波動影響。以長期投資績效來看，整體勞動基金近10年平均收益率為6.41%，國保基金近 10 年多平均收益率6.85%，長期投資績效穩健。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650011&utm_campaign=viewallnews",
    "title": "房價逆漲　等跌族崩潰哭喊",
    "subject": "財經",
    "uptime": "05/02 17:40",
    "paragraph": [
        "財經中心／綜合報導",
        "▲六都房價逆勢上漲！交易量狂跌，房價照樣挺住不跌。（圖／翻攝畫面）",
        "最新房價數據再度打臉「等跌派」了嗎？內政部今（2）日公布去年第4季全國住宅價格指數，雖然交易量急凍，但房價依舊逆勢上漲，指數來到150.98，較第3季再漲0.86%。房市再度上演「價撐量縮」劇本，跌價潮遲遲不來，網友直呼：「根本跌等天荒！」",
        "根據內政部資料顯示，去年第4季全國建物買賣登記量為7萬9,397戶，較第3季減少15.9%，連續兩季重挫，顯示市場買氣疲弱、民眾觀望情緒濃厚。不過房價卻完全不賞臉，依舊逆勢微漲，讓不少預期房價會下修的購屋族再度失望。",
        "根據《經濟日報》的報導，觀察六都房價指數走勢，台南市漲幅由第3季的2.48%大幅收斂至0.25%，桃園市也從2.94%降至0.94%，台中市從2.11%滑落至0.5%，唯有台北市與高雄市依舊撐住高點。內行人分析，儘管各地成交量下滑，但賣方惜售心態濃，價格硬撐不讓，才讓房價跌不動。",
        "初步統計，今年第1季建物買賣登記量再探低，僅剩約6萬3千戶，較前季與去年同期大減22%、20%。房價卻仍舊穩站高檔，不少網友酸爆：「房價根本神主牌，打不倒！」、「空軍又要哭了」、「投資客笑著賺。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650059&utm_campaign=viewallnews",
    "title": "台幣收盤飆漲9.53角　央行發3點聲明說明",
    "subject": "財經",
    "uptime": "05/02 18:57",
    "paragraph": [
        "財經中心／彭淇昀報導",
        "今（2）日新台幣對美元匯率由4月30日1美元兌換32.017元，升值至31.064元，升幅為3.07%。對此，中央銀行發出3點聲明。",
        "▲針對新台幣對美元匯率單日狂升9.5角，央行祭出3點說明。（圖／資料照）",
        "央行指出，第一點，4月初以來，媒體報導美國政府與主要貿易對手國進行關稅協商時，可能要求貿易對手國貨幣升值，致國內匯市存在新台幣升值之預期心理；本行總裁於立法院答復相關議題時已適時說明，另於5月1日發布新聞稿澄清美國財政部並未要求新台幣升值。",
        "第二，除受前述預期心理影響外，本日台北股市由台積電上漲4.63%，帶領電子、金融等權值股齊揚，上漲552.61點，收盤報20,787.64點，外資大幅買超429.24億元，並匯入資金，致本日國內匯市美元供給大幅增加，促使新台幣升值，本行基於職責已適時進場調節。",
        "第三，長期以來，新台幣對美元匯率表現相對其他主要貨幣穩定，本行將持續致力維持新台幣之動態穩定，並密切關注國際金融市場動態。",
        "新台幣今日以32.1元開盤後，接著一路猛升，盤中一度飆升1.247元，創下2024年1月以來新高，收盤為31.064元，飆升9.53角。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650083&utm_campaign=viewallnews",
    "title": "環狀線受損遭求償 中工:對起訴內容有疑義",
    "subject": "財經",
    "uptime": "05/02 19:35",
    "paragraph": [
        "去年0403花東大地震造成新北捷運環狀線受損，新北市政府與台北市政府分別向中工求償新台幣19.27億元和14.41億元，中工今天傍晚召開重大訊息記者會，表示對於起訴內容尚有疑義，將與律師研議後續法律程序。",
        "▲去年0403地震造成新北捷運環狀線受損。（圖／資料照）",
        "中工代理發言人蘇育民表示，中工今天接獲台北地方法院送達新北市政府對中工請求19.27億元損害賠償，暨台北市政府對中工請求14.41億元損害賠償的民事聲請合併辯論狀。",
        "中工強調，地震發生後，積極協助新北市政府捷運局完成環狀線捷運復駛，對於起訴內容尚有疑義，將與律師研議後續法律程序。",
        "去年0403花東大地震造成新北捷運環狀線受損，雙北市政府依據「中華民國結構工程學會」及「新北市土木技師公會」鑑定報告，認定中工未按圖施工，針對震災修復及停駛期間所導致損失，提告求償。（編輯：張均懋）1140502",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649765&utm_campaign=viewallnews",
    "title": "喊話挺補助台電1千1百億！賴清德曝2原因",
    "subject": "財經",
    "uptime": "05/02 11:49",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲賴清德指出，即便是把AI、資料中心所需的電費概括估計進去，「到2032年穩定供電沒有問題。」（圖／翻攝畫面）",
        "因應美國關稅衝擊，總統賴清德今（2）日偕府秘書長潘孟安、新北市長侯友宜與多名官員和立委，赴新北產業園區與產業界對談。賴清德致詞時指出，台電在疫情時凍漲，而補助台電1千1百億便是為公平、合理的對待之，也是為了穩住電價；對於供電，他也指出，到2032年台灣穩定供電沒問題，即使把AI、資料中心所耗電費估算進去，也沒有問題。他也希望在場各黨派立委也能支持補助台電。",
        "賴清德致詞時指出，美國總統川普提出的對等關稅衝擊全世界，台灣也沒有例外，其中，中小微型企業承受的壓力相對特別大，而我國中小微型企業數目高達150、160萬家，佔比所有登記數的98%，提供916萬個就業機會，佔勞工八成左右。可見中小微型企業是台灣經濟發展的關鍵，「其實說更直接一點，也是穩定社會的一股很重要的力量，所以政府非常關心中小微型企業在這一波美國對等關稅中所受的衝擊。」",
        "賴清德指出，台灣已跟美國進行第一次談判，後續會持續進行，而政府秉持確保國家利益、維護台灣產業發展空間與不會犧牲任何行業的原則，每一個行業在台灣來講，都是一個生態系，沒有辦法犧牲任何一個行業。而他與閣揆卓榮泰前後玲天產業界意見近20場。不僅各界意見，包括稍早侯友宜反映的議題，在未來談判中都會清楚表明台灣的立場。在行政院在落實支持照顧方案時，也會把意見納入。",
        "賴清德表示，支持照顧方案金額調至930億元。就是要反映業界所提供的意見，行政院做彈性調整。目前行政院也召開院會，並提出、通過4100億元特別預算。而這次特別預算有別以往，「並不是舉債，而是用累計的歲計賸餘編列特別預算，其中第一個項目就是跟大家說明930億元，要照顧受影響、受到衝擊的傳統產業。」",
        "賴清德續表示，特別預算第二部分則是照顧社會弱勢，其中編列300億元補助勞健保；另外也照顧弱勢企業，當然其中也包括補助台電的1100億。對於侯友宜稍早反映電力穩定問題，賴清德說明，經濟部盤點過，到2032年台灣穩定供電沒有問題，即便是把AI、資料中心所需的電費概括估計進去，「到2032年穩定供電沒有問題。」",
        "賴清德直言，現在缺的是綠電，所以政府正積極推動各項建設，包括風電、太陽能發電，未來著重在水力、地熱、氫能源等新興發電。「也許大家等等也會提出的，都是希望台電不要調漲電費，因為這時候關稅調漲，大家生產成本增加，希望電費可以穩定。」他也指出，卓榮泰所編列1100億元補助台電，目的也是在此，除讓政府協助台電，也公平對待台電在疫情期間自行吸收成本、沒有調整電價來穩定物價，這個時候理應要給台電合理對待，不希望再增加業界經營成本，「今天在場立委不分黨派，希望大家都可以支持。」",
        "賴清德續指，疫情期間台電沒有調整電價、沒有反映成本，經營盈虧數字當然會不理想，但真的發揮效果。在疫情期間，日韓、歐美，CPI都達9%以上，台灣只有3點多而已。他表示，穩定物價也是當前政策，希望今年可控制在2%以下，也會穩定匯率，不受外界影響而波動，這都是政府政策。賴清德特別提到，大家都很希望快，但他認為應快慢有序，不能只求快、沒有求國家利益，「確保國家利益、維護產業生存空間之下，快慢有序，提出能夠得到最好談判結果的策略。」",
        "賴清德另指出，IMF對全球經濟成長率預估原本為3.2%，但關稅出爐後調降到2.8%。只有台灣，原本預估是2.7％，反而調升到2.9％，代表國際社會對台灣的經濟韌性正面看待。而台灣今年第一季經濟成長率5.37％，是大家共同努力的結果。「當然，這跟大家趕在90天內要出貨有關，但也凸顯台灣是具備韌性的。」",
        "賴清德也表示，台灣外銷的產品到美國才佔24.3%，百分之70幾是銷往美國以外的世界，如果把中國又扣除掉還有65%，這是台灣幾十年來經濟產業發展的韌性，所以對自己也要有信心。他直言，政府會嚴謹面對關稅議題，政府也非常希望跟大家站在一起，「我們一定是要站穩台灣這個立場、快慢有序、反映業界的心聲，爭取到最好的談判結果，這才是我們最重要最終的目標。」",
        "賴清德最後指出，台灣一直都從艱難過程中長大，台灣哪一段時期沒有碰到艱難？但是台灣常常是在每一次的挑戰當中，找到機會，讓自己更加成長，「這就是台灣精神，這也是台灣企業的精神。」從幾十年前提著007手提箱，即便語言不通，也爭取訂單回到台灣來，從「客廳即工廠」一路打拚，才到今天的結果。當然要嚴謹面對關稅的挑戰，但希望在挑戰之中找到機會，把危機化為轉機、再轉為商機，同時進一步地創造台灣經濟奇蹟。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649867&utm_campaign=viewallnews",
    "title": "日圓甜甜價回來了！專家：貶至150有機會",
    "subject": "財經",
    "uptime": "05/02 17:05",
    "paragraph": [
        "記者劉馥慈、鍾昀叡／台北報導",
        "受到川普關稅戰攪局，日本銀行最新宣布利率維持在0.5％不變，等於是延後升息，衝擊日圓兌美元由升轉貶，貶破145大關，日圓兌台幣也再度見到0.21字頭，讓哈日族好開心。",
        "日本銀行總裁植田和男（5.1）：「我們預計本財年和下一年的增長率將略有下降。」",
        "原先鷹派的日本銀行最新利率決策，決定按兵不動就是因為受到川普關稅衝擊 ，更導致經濟成長預期也直接砍半。",
        "日本銀行總裁植田和男（5.1）：「我們評估海外經濟放緩，日本企業獲利下降以及不確定性加劇導致的支出延遲，將對（日本）經濟造成下行壓力。」",
        "延後升息的消息一出，衝擊日圓兌美元，5月1日一度貶破145大關，2日盤中仍然在145～146之間震盪，不過這代表強勢日圓的格局結束了嗎？",
        "外匯專家張耕綸：「以技術方面來說的話呢，很明顯現階段美元兌日幣的價格，140塊這部分是一個強支撐的位置，短線上來挑戰美元兌日幣的價格來到150是有機會的。」",
        "專家認為短期間日圓恐怕將由升轉貶。但在美元持續疲弱下，高盛點名包含韓元、星幣以及人民幣有望成為主要贏家，卻唯獨沒有「日圓」。",
        "投顧總經理江浩農：「前提是以假設是以避險的角度去看的話，要去往哪些貨幣去走，韓圜我想可能是著眼在韓國這邊很快會納入世界公債指數，所以預估會有滿多資金的流入，那新加坡可能也是著眼在長期的信評，是比較穩定。」",
        "先前日圓強勢一度升破140大關，甜甜價不在時，讓國內兩大匯銀台銀跟兆豐銀先前日圓結匯減幅最多。",
        "如今日圓再度由升轉貶，兌台幣再度見到0.21字頭，可是讓哈日族好嗨。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649964&utm_campaign=viewallnews",
    "title": "台中物調券今發放　發放地點、時間一次看",
    "subject": "財經",
    "uptime": "05/02 17:17",
    "paragraph": [
        "生活中心／彭淇昀報導",
        "金錢放大術！台中市政府已連續第3年推動「物調券」發放活動，為經濟帶來強大效益。第一波發放於今起至4日發放，為期3日，共準備35萬份面額200元的物調券，民眾用100元現金，可兌換物調券200元，可至台中市的市場、夜市、商圈及產業故事館共107處場域兌換。對此，《三立新聞網》長我最新資訊，為您整理出「台中物調券」的發放地點、規則、使用地點。",
        "▲▼「物調券」市場發放地點。（圖／翻攝自台中市政府經濟發展局 臉書）",
        "根據台中市經發局表示，第一波「2025物調券」發放為期3日，第一波於5月發放，將發放35萬份，在107個場域限時發放。",
        "包含29處公有市場、5處民有市場、2處委外市場、4處民營市場、20處攤販集中區、23處商圈，以及台中市產業故事館發展協會所屬會員店家24家。",
        "現金100換200物調券，現買現用，限量35萬份換完為止，也提醒民眾，兌換時將蓋手章，每人每場域限兌換2份，兌換時請自備百元鈔，物調券等同現金，僅限原發放地點，張貼有【活動參與店家/攤位】貼紙之店家/攤位消費，不得跨場域使用。",
        "（以攤位數15攤以上之市場，或具小型規模之市場為主）：建國公有零售市場、豐原第一公有零售市場、霧峰公有零售市場、東光公有零售市場（併同東峰公有零售市場使用）、第二公有零售市場（併同篤行公有零售市場使用）、清水第一公有零售市場、第五公有零售市場、大甲第二公有零售市場（併同外埔公有零售 市場使用）、第三公有零售市場、中義公有零售市場（併同何厝公有零售市場使用）、梧棲第一公有零售市場（併同梧棲第二公有零售市場使用）、第一公有零售市場、南屯公有零售市場、大肚公有零售市場、沙鹿公有零售市場、大甲第一公有零售市場、大雅公有零售市場、東勢公有零售市場、太平公有零售市場、一心公有零售市場、烏日公有零售市場、福安公有零售市場、大進公有零售市場（併同大新公有零售市場、小康公有零售市場使用）、清水第二公有零售市場、合作公有零售市場、後里第一公有零售市場、后里第三公有零售市場、龍泉公有零售市場、神岡公有零售市場。總計於29處市場發放，可於38處市場使用。",
        "：上景興市場、春社市場。",
        "：東興民有零售市場、向上民有零售市場、水湳民有零售市場、大智民有零售市場、復興民有零售市場。",
        "：新一點利市場、新光黃昏市場、內新市場、十甲發市場。",
        "：逢甲觀光夜市攤販集中區、旱溪夜市攤販集中區、大慶夜市攤販集中區、忠孝路觀光夜市攤販集中區、民意街文創市集攤販集中區、捷運夜市攤販集中區、中華路觀光夜市攤販集中區（併同平等公有零售市場使用）、華美市集攤販集中區（併同中德公有零售市場使用）、大甲蔣公路觀光夜 市攤販集中區、金谷市集攤販集中區、昌平夜市攤販集中區、清水五權夜市攤販集中區、明道花園城攤販集中區、梧棲中港觀光夜市攤販集中區、長億夜市攤販集中區、梨山水果攤販集中區、干城環保市集攤販集中區、大雅雅潭夜市攤販集中區、日南觀光夜市攤販集中區、大坑9號夜市攤販集中區。",
        "：大雅學府商圈、東海藝術街商圈、大甲觀光商圈、大里中興商圈、太平樹孝商圈、后里泰安魅力商圈、豐原廟東復興商圈、新社魅力商圈、東勢區形象商圈、臺中港舶來品商 圈、和平谷關形象商圈、自由路五金電料商圈、昌平皮鞋商圈、逢甲商圈、一中商圈、天津路服飾商圈、大坑商圈、繼光街商圈、電子街商圈、大隆路商圈、精明一街商圈、美術園道商圈、自由路商圈。",
        "：第四市場、瑞成書局、大振豐洋傘、北屯新村-臺中市眷村文物館、紙箱王、霧峰農會酒莊、台灣現代音樂鈴博物館、霧峰林家宮保第園區、台灣農漁業物產館【台灣農創】、丸文食品觀光工廠、3點1刻故事館、HGT TEA LAB（華剛茶業）、寶熊漁樂碼頭、小林煎餅、伊莎貝爾烘焙觀光工廠、木匠兄妹木工房、張連昌薩克斯風有限公司、大呷麵本家、阿聰師芋頭文化館、安貝斯釀酒故事館、芋樂大世界、布英熊美食會館、菖樺創意冰品、台灣味噌釀造文化館。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649637&utm_campaign=viewallnews",
    "title": "別錯過！2025下半年「4星座」有貴人提拔",
    "subject": "女孩",
    "uptime": "05/02 06:36",
    "paragraph": [
        "生活中心／陳弘逸報導",
        "▲命理專欄點名，4個星座在2025年下半年在職場上有望遇到貴人提攜。（示意圖／Pixabay）",
        "2025已來到5月，下半年在職場上會有好的機運嗎？《搜狐網》列出4個星座在2025年下半年在職場上有望遇到貴人提攜，其中天秤座將遇到賞識其才華的伯樂，職涯邁入巔峰。",
        "○巨蟹座",
        "巨蟹座天生自帶治癒力，在職場中是同事信賴的人，這種毫無保留的善意使其默默累積了深厚的人脈，2025下半年巨蟹座將迎來家庭運與事業運雙重爆發，可能透過家人介紹獲得晉升機遇，或因幫過同事一個忙而受到貴人注意，收獲意外資源。",
        "○天秤座",
        "天秤座深知和氣生財的道理，職場中總能巧妙平衡各方利益，成為團隊不可或缺的潤滑劑，2025下半年天秤座的貴人運將達到頂峰，可能遇到賞識其才華的伯樂，或透過行業聚會結識跨界合作夥伴，使其職涯邁入巔峰。",
        "○射手座",
        "射手座看似隨性，實則對世界充滿好奇心，這種特質使其總能在探索中遇見機遇，2025下半年射手座在職場上有望靠著進修而結識貴人，並助其找到人生的新舞台，事業發展從此一飛衝天。",
        "○雙魚座",
        "雙魚座天生具備極強的同理心，職場中常扮演幕後軍師的角色，用智慧為團隊化解危機，2025下半年雙魚座可能會因為幫助同事而獲得晉升推薦，也有望被貴人提攜而開啟副業。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649644&utm_campaign=viewallnews",
    "title": "天生自帶財氣光環「4生肖」如財富永動機",
    "subject": "女孩",
    "uptime": "05/02 06:49",
    "paragraph": [
        "生活中心／陳弘逸報導",
        "▲命理專欄點名，4生肖天生帶有財氣光環。（示意圖／PIXABAY）",
        "當財運與貴人同行，注定人生不凡！有些生肖天生帶有財氣光環，不僅賺錢有門道，還總能遇到推波助瀾的貴人，《搜狐網》運勢專欄點名4生肖，無論在職場還是投資上，都具備過人的眼光與耐力，能穩紮穩打地創造一波又一波的金流。",
        "●生肖牛",
        "生肖牛的人生如細水長流，雖無驚人爆發力，卻能憑藉堅持不懈，在專業領域深耕細作。他們在職場中一步一腳印，從基層做到核心管理層，穩健可靠的態度使他們成為貴人眼中最可信賴的夥伴，常獲前輩指導或客戶長期支持。財運方面，生肖牛善於長期布局，早期看似保守的投資，最終可累積出驚人財富。",
        "●生肖蛇",
        "生肖蛇就像是棋手一樣，善於布局，具備精準判斷與前瞻眼光，總能在關鍵時刻做出正確選擇。他們常以創新思維突破困局，成為產業轉型中的引導者，也因此吸引願意扶持的貴人。財運方面，生肖蛇擅長以錢滾錢，擁有長線投資的敏銳度，偏好股票、房產與智慧財產權，但需警惕「聰明反被聰明誤」，定期檢視風險尤為重要。",
        "●生肖雞",
        "生肖雞勇於表現，自帶專業氣場，能在各領域發光發熱，即使曾被質疑，他們也能靠持續貢獻，證明自身價值，最終成為職場中不可忽視的存在。因為表現出色，生肖雞時常被高層貴人相中，開啟事業新局；財運方面，正財穩定成長，副業潛力更不容小覷，收入來源多元。",
        "●生肖豬",
        "生肖豬外表隨和，內心洞察力強，懂得在職場中避開陷阱，收穫真摯的情誼，此外，他們常因善舉獲得貴人賞識，在關鍵時刻獲得援手。財運方面，生肖豬天生具吸金力，正財、偏財皆有斬獲，但真正的致富關鍵在於「以善聚財」，只要持續行善，不僅能積福，也有助於財富長久流動。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649745&utm_campaign=viewallnews",
    "title": "唐綺陽一聽哭了！靈媒爆7／5地震原因曝光",
    "subject": "女孩",
    "uptime": "05/02 10:59",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲唐綺陽（右）合體「靈媒媽媽」Ruowen Huang。（圖／翻攝自唐綺陽YouTube）",
        "近來瘦身有成的星座專家唐綺陽，過去靠著精準的預言，平易近人的談占星，獲得「國師」的封號，一舉一動都成話題的她，最近在Podcast節目中合體「靈媒媽媽」Ruowen Huang，只見2人談到日本知名漫畫家「竜樹諒」（たつき諒）7月5日的地震預言，唐綺陽則數度爆哭，引發話題。",
        "靈媒媽媽表示，會有地震，但不至於毀滅，她說宇宙底下有個波動，只要太靠近太陽就會散發震動，如果太陽活動量高，3-7天內就會引發地球地震，因為震動波會影響地核內心再爆炸，剛好台灣是在出口的附近，所以會感覺比較多。",
        "▲唐綺陽爆哭。（圖／翻攝自唐綺陽YouTube）",
        "不過靈媒媽媽發現，台灣是靈性比較重要的點，會處在沒聲音變有聲音的存在，就好像過去世界不關注台灣，但一次的新冠肺炎被全世界看到，只見靈媒媽媽邊講，唐綺陽點頭如搗蒜，甚至還激動到哽咽、落淚，更脫口「我們是有神的地方」、「我沒有擔心，我是感動」。",
        "節目中，靈媒媽媽和唐綺陽都表示很期待7月5日的到來，想了解世界、台灣會有什麼改變，「靈媒的角度來看，我不覺得它是什麼something bad，而是something exciting、I'm looking for it」，唐綺陽則說上個月去完日本，她的感覺日本人似乎不太在乎地震預言。",
        "▲靈媒媽媽認為會有地震。（圖／翻攝自唐綺陽YouTube）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649756&utm_campaign=viewallnews",
    "title": "瑤瑤曝戀愛往事　穿貼身T遭男友1舉動嚇壞",
    "subject": "女孩",
    "uptime": "05/02 11:32",
    "paragraph": [
        "娛樂中心／王文承報導",
        "▲瑤瑤在節目中分享過去的戀愛經驗，某次與男友出門時意外發現對方的真面目。（圖／翻攝自瑤瑤臉書）",
        "瑤瑤（黃喬歆）近日在節目《",
        "中分享過去的戀愛經驗，透露曾與一位性格不錯的男生交往，卻在某次出門時意外發現對方的真面目。她表示，「平常覺得他個性也好好的，但後來發現他開始對我有點不高興」，而其中的原因更是讓她傻眼，直呼「神經病」。",
        "瑤瑤回憶，那次她穿著一件普通的圓領T出門，衣服既不是低胸款，也沒有任何裸露，結果走到一半時，男友臉色突然大變，不悅地說：「妳有看到剛才那男的在看妳嗎？他看妳的胸部！」",
        "瑤瑤當下完全沒注意到對方說的情況，感到委屈地回應：「我胸部根本沒有露出來。」但男友仍不肯罷休，繼續指責她：「妳走的時候胸部就是很明顯會動」，甚至警告她以後不准再穿那件衣服。",
        "瑤瑤坦言，因為那件衣服價格不便宜，穿起來也很舒適，她並未理會男友的要求，仍然繼續穿。沒想到某次她不小心穿去男友家，隔天起床卻發現那件衣服竟然不見了，結果一番尋找後，她竟在垃圾桶裡發現衣服被剪得稀爛。這瘋狂行徑讓她當場嚇壞，直言，「神經病！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649807&utm_campaign=viewallnews",
    "title": "張克晉退罷瑤領銜人　徐巧芯：不要放棄",
    "subject": "政治",
    "uptime": "05/02 15:16",
    "paragraph": [
        "記者蘇晏男／台北報導",
        "▲徐巧芯2日在台北永春市場進行「反惡罷 戰獨裁」街講，並接受媒體聯訪。（圖／翻攝畫面）",
        "針對罷免民進黨立委吳思瑤案領銜人張克晉無預警發手寫信宣布退出該身分，國民黨立委徐巧芯今（2日）連3次喊話「你不用擔心」，不要受到民進黨政府脅迫就放棄。徐巧芯也說，張做事情非常重要，她懇求、呼籲張，既然當領銜人，就不要害怕，勇敢站出來，把承諾民眾的事情做完。",
        "國民黨主席朱立倫4月28日才要求所有黨籍民代，全力協助所有罷綠選區第二階段連署，並把結果列入考核並公告，結果罷張克晉前天發手寫信，表示「本人即刻起退出領銜人身」。罷瑤團體召集人賴苡任昨曝自己也狀況外，會設法釐清張的退出是否為其本人真意。",
        "徐巧芯2日受訪時，媒體詢問會否認為張克晉的退出會影響藍軍反攻士氣？徐回應，她不太清楚具體狀況，士林、北投離她的選區比較遠，也因為他們（指罷瑤團體）受到調查關係，她個人覺得不方便有太多聯絡，避免他們又被檢調查一次。",
        "徐巧芯說，她要呼籲張克晉，不要受到民進黨政府脅迫就放棄，你在做的事情真的非常重要，所以希望張克晉可以繼續用領銜人身分，針對吳思瑤罷免，一起努力。",
        "徐巧芯向張克晉喊話，「你不要擔心，我們所有人都站在你身旁；你不用擔心，當司法在追殺你的時候，我們會窮盡一切的，在你身邊幫忙；你不用擔心，現在政府對你的恐嚇，因為人民就是你最堅強的後盾」，大家都希望能團結，一起面對關稅戰，但民進黨說一套做一套，一邊說要團結，一邊要大罷免，這才是現狀。",
        "徐巧芯表示，她再次懇求、呼籲張克晉，既然當領銜人，就不要害怕，勇敢站出來，把承諾民眾的事情做完。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649902&utm_campaign=viewallnews",
    "title": "關稅壓境！賴清德：談判不犧牲任何行業",
    "subject": "政治",
    "uptime": "05/02 15:20",
    "paragraph": [
        "因應美國關稅政策，總統賴清德今（2）日赴新北聽取產業意見指出，政府嚴謹面對，與美後續談判，政府會秉持確保國家利益、維護台灣產業發展空間、不犧牲任何一個行業等三項原則。",
        "▲賴清德強調與美談判「不會犧牲任何行業」。（圖／中央社）",
        "賴總統上午率領總統府秘書長潘孟安、行政院秘書長龔明鑫、經濟部長郭智輝等前往經濟部新北產業園區服務中心參加座談，聽取地方產業對於美國對等關稅衝擊的影響與意見。",
        "新北市長侯友宜致詞時說，因應美國關稅政策，新北市除了與中央合作，也成立「企業紓困小組」、「穩定物價小組」、「就業穩定小組」，從企業營運、民生消費與勞動就業三個層面，提供即時幫助。",
        "侯友宜說，他與產業界代表進行多場座談會，產業界最關心三個問題：第一，國際情勢不斷轉變，產業界感到惶恐，盼能快速得到相關資訊，及早應變與準備，希望政府能讓資訊更公開、更透明；第二，產業界非常關心電力問題，是否會面臨缺電；第三，產業界希望總統多溝通、多傾聽。",
        "侯友宜指出，在這個關鍵時刻，不能用選舉思維治理國家，「我們不能內耗誤判，希望大家團結面對，不然下一次付出的代價，不僅是關稅危機，還有國家生存危機」。",
        "賴總統致詞時表示，台灣經濟產業情況跟一些國家不同，中小微型企業數高達150、160萬家，佔比所有登記家數的98%，提供全國916萬個就業機會，佔勞工8成左右，可以看得出來台灣中小微型企業是台灣經濟發展的關鍵，因此政府在這波關稅衝擊中非常關心中小微型企業。",
        "對於跟美國的談判，賴總統說，已經進行第一次，後續會持續進行，政府秉持三個原則，第一，確保國家利益；第二，要維護台灣產業發展的空間；第三，不會犧牲任何一個行業。",
        "總統表示，行政院長卓榮泰在第一時間已經提出受影響產業的照顧支持計劃，原本推估是新台幣880億元，但經多場座談會後，政府納入業界意見，調整到930億元，期盼更能夠符合業者的需要。",
        "賴總統指出，行政院使用歲計賸餘編列特別預算4100億元，其中930億元用於挹注「因應美國關稅我國出口供應鏈支持方案」，另匡列撥補健保基金200億元、撥補勞保基金100億元，並健全台電財政，挹注台電1000億元，回應業界希望台電不要調漲電費的訴求。",
        "總統說，侯友宜與大眾都希望供電穩定，經濟部已盤點，即便是把人工智慧、資料中心所需要的電費概括估計進去，到2032年穩定供電沒有問題，目前缺少的是綠電，政府正積極推動風力、太陽能、水力、地熱發電等各項綠能建設。",
        "賴總統說，COVID-19（2019冠狀病毒疾病）期間台電未調整電價、沒有反映成本，經營盈虧數字上較不理想，但也確實發揮穩定消費者物價指數（CPI）的效果，政府也應給予台電合理對待，在當前關稅衝擊下，政府希望將CPI控制在2％以內，並穩定匯率。",
        "總統表示，國際貨幣基金原預測全球經濟成長率為3.2％，在美國總統川普政策公布後調降至2.8％，唯有台灣原是被預估2.7％，卻調高到2.9％，這代表國際社會對台灣經濟韌性抱持正面看法。",
        "賴總統進一步指出，台灣今年第一季經濟成長率為5.37％，雖與產業趕著在90天談判期內出貨有關，但仍是眾人努力的成果；另外，台灣外銷的產品，除出口美、中，還有65％是銷往世界各國，這就是台灣幾十年來經濟產業發展的韌性。",
        "總統說，侯友宜特別提到台灣目前處境的艱難，但台灣一直都從艱難過程中長大，在每次挑戰中找到機會，更加成長，這就是台灣精神，這也是台灣企業的精神，從幾十年前提著007手提箱到世界各地，即便是語言不通，也爭取訂單回到台灣來，客廳即工廠，一路打拚，才到今天結果。",
        "賴總統強調，面對美國川普總統關稅政策，政府嚴謹面對，希望在挑戰之中找到機會，把危機化為轉機、再轉為商機，進一步創造台灣經濟奇蹟。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649875&utm_campaign=viewallnews",
    "title": "「粉紅超跑」1小時衝4km　香客車擠70人",
    "subject": "生活",
    "uptime": "05/02 16:59",
    "paragraph": [
        "記者謝昀蓁、陳逸潔、劉瀚煒、沈明志／台中報導",
        "白沙屯媽祖進香預計36小時衝北港，「粉紅超跑」沿著台61線西濱海線一路急行飆車，腳程之快，一小時超過4公里，不少香燈腳狠狠被海放，走到腳麻、起水泡還是看不見媽祖的車尾燈，撐不住的香燈腳，紛紛跳上香客服務車喘口氣，預計一輛車擠進60、70人。",
        "「累了請上車！」香客服務車行駛在台61線快速道路大甲溪橋上，車廂內擠滿香燈腳，空間不夠連車尾升降板都有將近10人。",
        "香燈腳：「從半夜走到現在腳很痠。」",
        "香燈腳：「第一次走所以有點累。」",
        "香燈腳：「第一次走所以比較沒有經驗，所以一直在趕路，所以腳趾頭就有點受不了。」",
        "實在是因為根本追不上粉紅超跑的車尾燈。",
        "香燈腳：「超快超快，到現在都沒有看到粉紅超跑。」",
        "白沙屯媽祖開啟進香之旅，才第一天一路急行飆車，一小時超過4公里，最快可以到6公里，被狠狠海放的香燈腳多到車快載不下。",
        "香燈腳：「有時候坐滿可能60、70人都有，我們車速都不超過20公里，然後我們每車都用無線電前後對應呼叫。」",
        "體力負荷大，沿途傷兵不少。",
        "香燈腳：「有點硬，我7點多就開始走了，走到大甲。」",
        "醫療站志工：「昨晚（5／1）在慈后宮到現在滿滿的都沒有停過。」",
        "記者：「基本上都是什麼狀況來處理？」",
        "醫療站志工：「大部分都是起水泡的啦、腳扭傷的啦、抽筋的。」",
        "甚至還有香燈腳體力不支昏倒，來自台南的老翁精神狀況不佳掉進西濱橋下水溝，被及時救出，粉紅超跑去程瘋狂趕路，拚36小時抵達北港，預計首日中午會抵達彰化伸港，除中途兩處休息站外一路保持高速前進。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649744&utm_campaign=viewallnews",
    "title": "夏季缺電危機倒數　這類股盤中亮燈高掛！",
    "subject": "財經",
    "uptime": "05/02 11:47",
    "paragraph": [
        "財經中心／余國棟報導",
        "▲台電強韌電網計畫、夏季缺電題材加持，再度點燃重電四雄市場買氣。（示意圖／PIXABAY）",
        "西班牙、葡萄牙日前爆發大規模停電事故，重創航空、醫療及交通，凸顯全球電網穩定性的重要性，也讓「缺電概念股」再度成為市場追捧焦點。台股今日盤中，重電四雄華城（1519）、中興電（1513）、亞力（1514）、士電（1503）全面強勢上攻，搭配台電強韌電網計畫題材、夏季缺電危機加持，再度點燃市場買氣。",
        "華城早盤強勢表態，股價一度衝上455.5元，大漲34.5元、漲幅達8.19%，刷新短期波段新高。華城表示，公司在台電強韌電網計畫、綠能產業及外銷市場布局持續擴張，去年第四季新增逾百億元訂單，目前在手訂單高達300億元，未來3至5年業績可望無虞。華城3月合併營收達19.70億元，月增67.46%，年增26.44%；第一季營收達44.21億元，年增45.56%，雙創同期新高。",
        "士電同樣火力全開，今日盤中股價飆上156元，上漲14元、漲幅9.86%，股價十分強勢。士電指出，隨著新竹湖口大型變壓器廠預計於第二、三季投產，將進一步擴大營運動能，並強調外銷市場涵蓋美洲、東南亞等多國，電裝品採FOB報價有助減緩關稅衝擊。",
        "亞力也在市場追價力挺下表現亮眼，今日盤中股價達101元，大漲8.9元、漲幅9.66%，同樣亮燈漲買單高掛逾3000張。亞力受惠於台電強韌電網計畫，及進軍美國重電市場訂單挹注，以及軌道工業帶動營運續揚，目前在手訂單逾100億元。",
        "中興電方面，今日盤中股價報136.5元，上漲9.5元、漲幅7.48%，穩健上攻。公司表示，目前電力事業在手訂單約393億元，未來將受惠AI、雲端資料中心及國際大廠台建案持續推升，全年發電機及空調事業營運目標可望年增15%，為成長動能添柴火。",
        "隨著國際停電事件頻傳及夏季用電高峰將至，分析師指出，電力及電網安全議題備受矚目，台電強韌電網計畫訂單加持下，「重電四雄」族群短線強勢噴出，預料後市將持續受到資金青睞，族群輪動行情可期。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649962&utm_campaign=viewallnews",
    "title": "新／冰淇淋咬碎玻璃沒慰問？辛殿：給6千",
    "subject": "生活",
    "uptime": "05/02 17:14",
    "paragraph": [
        "生活中心／賴俊佑報導",
        "▲有民眾到信義區辛殿麻辣鍋用餐，吃冰淇淋竟吃到大量碎玻璃。（圖／翻攝自 Google map）",
        "風向變了？有民眾5月1日到北市信義區辛殿麻辣鍋用餐，吃冰淇淋竟吃到大量碎玻璃，且店長，沒有任何慰問和協助送醫並要求民眾刪掉投訴文，讓民眾求助媒體並委任律師進行蒐證；然而辛殿麻辣鍋詳列時間軸，表示有給6000元慰問金並積極協助送醫，且有證據佐證。",
        "受害者楊先生在《爆料公社》發文指出，當時吃冰淇淋咬到顆粒異狀物，以為是碎焦糖，結果吐出來看發現竟是細小的碎玻璃，楊先生向店家反映，但店長僅表示「公司會再追蹤」、「公司會持續關心這件事」，沒有任何慰問和協助送醫，甚至發現楊先生打算在《爆料公社》發投訴文，要求刪文不得外楊。",
        "楊先生後續自行搭計程車前往北醫急診，楊先生強調自己從未要求賠償，僅希望店家向他致歉並提出應急措施，但目前高層訊息皆不讀不回，因此楊先生求助媒體並委任律師進行蒐證。",
        "▲辛殿麻辣鍋表示，事發後有積極詢問就醫需求，並給6000元慰問金。（圖／辛殿麻辣鍋 提供）",
        "對此，辛殿麻辣鍋表示，冰淇淋有碎玻璃確實是店家疏失，因玻璃杯清洗消毒過程中相互碰撞導致杯中出現玻璃碎片，因此立即採取以下措施：",
        "1.全面更換玻璃杯並加強員工教育訓練，嚴格執行餐點製作與安全檢查流程。",
        "2.我們理解顧客對食品安全的高度期待，也誠摯感謝您對辛殿麻辣鍋的支持與監督。我們會以最負責任的態度處理此事，並持續公開後續改善結果，確保每一位顧客都能安心用餐。",
        "辛殿麻辣鍋表示，楊先生提到沒有任何慰問和沒有協助送醫並非事實，根據辛殿提供的時間軸，事件發生後多次詢問提供私人車送醫，全被楊先生拒絕，後來同仁陪楊先生搭計程車就醫，並提供6000元慰問金。",
        "辛殿麻辣鍋表示後續多次致電關心，楊先生都沒有接電話，直到楊先生向媒體求助後，辛殿麻辣鍋今日下午再致電，楊先生才接電話表示不願意做任何形式的交談，僅希望獲得法務的連絡資訊，辛殿麻辣鍋表示，所有的時間軸都有記錄可以佐證；《三立新聞網》傳訊詢問楊先生，楊先生尚未已讀回應。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649987&utm_campaign=viewallnews",
    "title": "白沙屯媽祖進香　驚見「香港超大咖女神」",
    "subject": "生活",
    "uptime": "05/02 17:15",
    "paragraph": [
        "娛樂中心／徐珮華報導",
        "一年一度宗教盛事「白沙屯媽祖進香」昨（1）日深夜起駕，今年活動吸引超過32萬名香燈腳報名隨行，創下歷史新高，王彩樺、廖峻兒子廖錦德、小優（游振宜）、香蕉（王俊傑）等藝人也都現身參與。不僅如此，香港「洗腳水女神」葉蘊儀同樣出現在隊伍旁，令人十分驚喜。",
        "▲葉蘊儀現身白沙屯媽祖進香隊伍。（圖／翻攝自葉蘊儀IG）",
        "白沙屯媽祖自苗栗拱天宮起駕，沿途行經台中、彰化，預計3日抵達雲林北港，並於11日回宮安座。葉蘊儀今日上午曬出位在台中的照片，透露自己一早便出發參觀；畫面中，只見她紮起馬尾、戴上眼鏡，一身休閒與進香隊伍合影，笑說「人生第一次在台灣看到這麼多台灣人」，似乎對此盛會感到新奇。",
        "▲葉蘊儀是香港「玉女始祖」。（圖／翻攝自葉蘊儀IG）",
        "葉蘊儀多年前以清純可愛形象出道，1992年首次來台宣傳時，自我介紹「19歲」說成「洗腳水」，意外獲封「洗腳水女神」；而她22歲事業巔峰之際嫁給香港富商陳柏浩，婚姻維持5年便以離婚收場。如今驚喜現身台灣，不少粉絲留言熱烈歡迎，也推薦她體驗進香行程，「可以跟著走一段看看，聽說回來的人運氣都會變好。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649930&utm_campaign=viewallnews",
    "title": "不滿中藥解釋令！黃金舜：不排除每週抗議",
    "subject": "生活",
    "uptime": "05/02 17:19",
    "paragraph": [
        "記者簡浩正／台北報導",
        "▲中醫師公會全聯會與中藥商公會全聯會，今力挺衛福部中藥材管理政策人才多元產業升級。（圖／記者簡浩正攝影）",
        "中醫藥界爆內戰！近期衛福部《藥事法》103條對中藥販賣業規範引起爭論，雖然藥界反彈，預計在5月4日走上凱道表達訴求，不過中醫藥團體今（2）日下午舉行誓師大會、力挺衛福部中藥材管理政策人才多元產業升級；對此，藥師公會全聯會理事長黃金舜表示，任何團體意見都尊重，不過前衛福部長陳時中解釋2019年的《藥事法》103條是落日條款，但現任衛福部長卻變成「新生」條款，這樣的政府如何相信？直言若沒有善意回應，不排除每週到衛福部抗議。",
        "衛福部在3月18日核釋《藥事法》第103條第2項後段新增「領有經營中藥證明文件之中藥從業人員，並修習中藥課程達適當標準，得繼續經營中藥販賣業務」規定，讓既有的中藥房可繼續經營。新增國內公立或私立大學中藥或生藥相關學系畢業生，在學期間修畢中藥核心課程35學分，於中藥販賣業藥商實務歷練一年以上者，得向地方政府衛生局申請核發「經營中藥事實證明書」，申請登記為中藥販賣業藥商之政策 。",
        "此舉引發藥師公會不滿，藥師團體日前上街抗議衛福部以行政命令擴大解釋，違法放寬中藥販售資格。不過中醫師公會、中藥商同業公會及中國醫藥大學中藥資源學系今日則力挺衛福部政策，聲援衛福部長邱泰源與中醫藥司長蘇奕彰，認為有助中藥產業現代化、強化專業分工。",
        "▲藥師公會全聯會理事長黃金舜（左）上月率領藥師到衛福部抗議。表示週日抗爭如期。（圖／記者簡浩正攝影）",
        "黃金舜今日下午受訪回應，上週曾與前衛福部長陳時中會面，",
        "若沒有善意回應，不排除每週到衛福部抗議。",
        "對於中醫、中藥商出面力挺邱部長、蘇司長，黃金舜說其他團體有任何意見，他都尊重。不過中醫藥公會若認為中藥資源學系可以管理中藥、認為中藥資源學系強，那是否可以開放他們考中醫師？呼籲應尊重藥師的專業。",
        "黃金舜說，藥界的訴求很清楚，就是希望撤除解釋令，因解釋令表達過於含糊。他進一步解釋台灣的中藥不像美國，美國都屬於食品、是商業行為。若是食品製成四物飲、養肝茶等由商人經營，藥界沒有反對的理由；「但製成藥品，就需要專業人員把關」，如果把成藥交給民眾，我們認為仍需要專業人員把關。",
        "他說，他上週曾與前衛福部長陳時中見面，陳表示《藥事法》第103條是落日條款。前部長證明是「落日」，現任部長卻把它變成「新生」，這樣的政府要如何相信？",
        "黃金舜表示，藥界的抗爭不是在週日就結束「如果沒有善意回應，我們會抗爭到底」，後續還會有一連串作法，內部還在研議「不相信公理正義喚不回」，不著急、也不排除每個禮拜到衛福部前面抗議，希望衛福部也能好好深思、檢討。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649712&utm_campaign=viewallnews",
    "title": "台幣強升近逾1元　創16個月新高",
    "subject": "國際",
    "uptime": "05/02 11:46",
    "paragraph": [
        "財經中心／綜合報導【5/2 10:26發稿｜15:18 更新內文】",
        "今（2）日台北匯市震盪，台幣匯價強勢走升，美元兌台幣匯率開低走低，盤中最低觸及30.815元，強升1.202元，不僅跌破30元整數關卡、更摜破季線支撐，為本月新低，也創下16個月來的新低。匯銀人士指出，台幣短線明顯偏強，已連續多日維持升值格局，主因美國降息預期升溫，美元指數走弱，帶動亞幣同步反彈，其中台幣率先突破重要關卡，反映資金積極流入台股，外資回補力道轉強。",
        "▲據《鉅亨ANUE》即時報價，美元兌台幣昨日收在32.017元，今日開盤32.1元，早盤震盪走貶，最低滑落至31.49元。（圖/pixabay）",
        "根據《聯合報》報導，匯銀主管表示，台幣強升除受美元疲軟影響，亦與出口商月底拋匯、外資回補台股同步匯入有關，預料短線升勢仍將延續。",
        "不過，台幣升值利多進口業，卻令出口廠商壓力倍增。台經院景氣預測中心主任孫明德日前警告，全球貨幣戰恐怕才剛開打，台幣身處美方施壓陣營，升值壓力居高不下，若未來新台幣升至30元、28元甚至25元，將對出口產業鏈造成毀滅性打擊。",
        "中央銀行昨（1）日發布新聞稿，針對部分媒體報導「美國要求新台幣升值」的內容進行澄清，強調相關報導內容並不屬實。央行指出，近來媒體引述美國與日韓等國進行貿易協商時的消息，甚至臆測美方可能藉由重啟類似「海湖莊園協議」（Mar-a-Lago Accord）方式，要求主要貿易夥伴國貨幣升值，這些內容並無實質根據。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649590&utm_campaign=viewallnews",
    "title": "在歐遭小偷！中國男怒擒賊「勒頸1分鐘」",
    "subject": "國際",
    "uptime": "05/02 12:07",
    "paragraph": [
        "國際中心／倪譽瑋報導",
        "▲一位中國攝影師見到自己的設備被偷，立即撲倒、壓制竊賊。（圖／翻攝自微博）",
        "部分歐洲國家可能有小偷較多的問題，如一位中國攝影師前往西班牙拍照，在路上遭遇3名竊賊，見自己的設備被偷，該攝影師立刻撲上前，「敢偷我相機，直接鎖喉」把其中一位賊壓制後，他便緊緊勒住對方的脖子不放，據目擊者拍下的畫面，竊賊被勒了超過1分鐘，整個人眼神渙散，攝影師看到警察來了才放手。",
        "綜合《",
        "》等外媒報導，日前在西班牙巴塞隆納，有位中國男攝影師在旅遊景點大教堂大道「Avenida de la Catedral」為一對亞洲夫妻拍照，不料有3名竊賊衝出，試圖將他的攝影設備搶走，攝影師見狀立即衝上去抓賊，把其中一位撲倒在地。",
        "▲攝影師勒住竊賊的脖子許久，對方呼吸困難、眼神渙散。（圖／翻攝自微博）",
        "從周圍目擊者拍下的影片可見，攝影師在抓到竊賊後，緊緊勒住對方的脖子不放，竊賊痛苦地伸手求救，大約過了1分鐘，攝影師見警察來了才放手，竊賊已眼神渙散、站不穩。經警方調查，該賊27歲、是北非裔，有竊盜前科，目前還在追緝另外兩名嫌犯；而攝影師則是順利拿回設備。",
        "事後，當事攝影師在微博發文高呼，「敢偷我相機，直接鎖喉送你見太奶」也呼籲去歐洲旅行不要帶貴重物品，盡量低調，不少中國網友震驚直呼，「小偷被警察帶走後，看起來鬆了一口氣」、「站在防衛角度來說，他的力度…」「這樣會死人吧？」也有人認為攝影師可能因為擒拿過度而觸法。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649762&utm_campaign=viewallnews",
    "title": "美伊核談判破局？川普禁全球採購伊朗石油",
    "subject": "國際",
    "uptime": "05/02 12:13",
    "paragraph": [
        "編譯連國程／綜合報導",
        "美國與伊朗原訂3日要在羅馬，針對限制伊朗核武進行談判，然而美國本週頻頻施壓，財政部長貝森特（Scott Bessent）4月29日對伊朗貿易公司祭出經濟制裁、國務院在4月30日制裁7家與伊朗從事石油貿易的企業，理由是「支持恐怖活動」，國防部長赫格塞斯（Pete Hegseth）也警告伊朗，若支持葉門胡塞武裝組織，將遭到美國報復，川普1日宣布，禁止全球購買伊朗石油，違者將受到二級制裁，伊朗不甘示弱，宣布由於「技術原因」，兩國將延遲這次談判。",
        "▲美國總統川普宣布，禁止全球採購伊朗石油。（圖／翻攝白宮官網）",
        "美國總統川普（Donald Trump）日前警告，若從4月開啟的談判不成功，他就要對伊朗發動空襲，1日還在社群平台Truth Social發文：「所有購買",
        "或石化產品的行為必須立即停止！任何國家或個人從伊朗購買任何數量的石油或石化產品都將立即受到二級",
        "。違反規定者將不被允許以任何方式、形式與美國做生意。」伊朗1日指責美國自相矛盾，還不斷發言挑釁。儘管雙方劍拔弩張，但仍積極避免衝突，伊朗外交部長阿拉格奇（Abbas Araghchi）在X上表示，德黑蘭「透過談判解決問題的決心」沒有改變，並補充「我們比以往任何時候都更有決心達成一項公平的協議：確保終止制裁，並建立對伊朗核計劃永遠保持和平的信心，同時確保伊朗的權利得到充分尊重」。",
        "針對談判延遲，美國國務院表示，3日的協商根本沒有確定過，預計很快就會進行下一輪會談，BBC指出，美伊都希望避免戰爭，儘管談判延遲，但不太可能破局。",
        "美國有線電視新聞網CNN指出，伊朗的盤算是以核武當籌碼，讓川普改變心意，解除經濟制裁，從1979年以來，外國企業就很少在伊朗做生意，即使歐巴馬政府在2015年解除二級制裁，外資仍不願投資伊朗，報導引述印度市場調查公司Mordor Intelligence表示，伊朗擁有9060萬人口，其中60%年紀在35歲以下，對美國企業來說，是一塊尚未開發的市場，另外根據麥肯錫全球研究機構估算，伊朗在未受到制裁的情況下，若再進行改革並吸引投資，可望在20年內創造900萬個就業機會，讓GDP成長突破1兆美元。",
        "CNN報導，伊朗2024年生產的商品跟服務價值為4340億美元，但若不受到經濟制裁，再調整貨幣政策，伊朗的GDP有望增加到1.7兆美元，維也納顧問公司Eurasian Nexus Partners的合夥人向CNN表示，伊朗的經濟潛力就是美國企業獲利的機會，然而從過去經驗來看，要在伊朗做生意並不容易，因為伊朗政府對外國企業並不友善，即使接下來美伊達成新的核協議，也不容易改變這情況。",
        "伊朗被美國點名為支持恐怖主義的國家， 其訓練精良的伊朗伊斯蘭革命衛隊（IRGC）被視為恐怖組織，CNN指出，即使美伊核武談判順利，美國對伊朗恐怖主義的制裁仍可能持續存在，因此，美國企業若想到伊朗做生意，可能要經過財政部逐案核准。不僅如此，伊朗伊斯蘭革命衛隊長久以來不斷擴大，其經濟實力已能與伊朗政府匹敵，CNN引述專家表示，這恐讓美國企業更難進入伊朗市場。",
        "由於國際企業對投資伊朗意願不高，伊朗最高領袖哈米尼多年來倡導經濟獨立自主，減少對外國投資的依賴，這也給伊朗伊斯蘭革命衛隊發展的大好機會，目前其經濟影響力遍及伊朗的建築業、銀行跟電信業，CNN引述顧問公司專家卡傑普爾（Bijan Khajehpour）表示，伊朗數十年來的戰爭、制裁跟官僚腐敗，讓外國企業要在當地經商變得很「複雜」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649799&utm_campaign=viewallnews",
    "title": "杜特蒂被送海牙受審　律師團提抗辯",
    "subject": "國際",
    "uptime": "05/02 12:24",
    "paragraph": [
        "▲菲律賓前總統杜特蒂「違反人道罪」，被押送荷蘭海牙審判。（圖／翻攝自Rody Duterte臉書）",
        "菲律賓前總統杜特蒂因發動血腥掃毒戰涉及「違反人道罪」，被押送荷蘭海牙國際刑事法院審判。他的辯護律師團最近遞交抗辯書，質疑國際刑事法院對此案無管轄權，要求立即無條件釋放杜特蒂。",
        "杜特蒂的律師團於當地時間5月1日向國際刑事法院遞交抗辯書，稱國際刑事法院預審庭於2021年9月授權調查杜特蒂的掃毒行動，但菲律賓政府早在2019年3月就已退出羅馬規約（Rome Statute）。",
        "國際刑事法院在官網公開了這份抗辯書。",
        "抗辯書說，因此國際刑事法院沒有對杜特蒂案行使管轄權的先決條件，針對杜特蒂採取的所有程序步驟都缺乏法律基礎，當屬無效。",
        "羅馬規約是設立國際刑事法院的依據，規定了其職能、管轄權和組織結構。",
        "抗辯書並提到，菲律賓總統小馬可仕（Ferdinand Marcos Jr.）本人也認同，基於管轄權因素，杜特蒂不應被國際刑事法院審判。此外，小馬可仕還曾在一次換文中說，菲律賓政府不會以任何方式或形式協助國際刑事法院。",
        "辯護律師團要求預審庭認定，缺乏法律依據以繼續對杜特蒂推進訴訟程序，應立即無條件放人。",
        "杜特蒂現年79歲，是首位在國際刑事法院受審的亞洲前國家元首。他於2016至2022年執政期間發動掃毒戰，人權團體聲稱有數以千計的人在這波行動中遭到法外處決。",
        "國際刑事法院3月7日以「違反人道罪」向杜特蒂發出拘捕令，菲律賓政府同月11日配合國際刑警組織（INTERPOL）逮捕杜特蒂，當晚即以專機將他送往海牙受審。",
        "3月14日，杜特蒂以視訊方式出席了國際刑事法院的預審聆訊。",
        "國際刑事法院暫定於9月23日舉行杜特蒂的確認指控聆訊，以確認是否有足夠的證據來進行全面審判，屆時控辯雙方將會展開辯論。",
        "針對辯護律師團的說法，國際刑事法院早前曾表示，雖然菲律賓政府於2019年3月退出羅馬規約，但在杜特蒂進行掃毒戰的期間，菲律賓仍是羅馬規約的締約國，因此國際刑事法院對杜特蒂案具有管轄權。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649953&utm_campaign=viewallnews",
    "title": "張麗善擋路攔轎　白沙屯媽直衝尷尬畫面曝",
    "subject": "生活",
    "uptime": "05/02 17:17",
    "paragraph": [
        "記者潘靚緯／彰化報導",
        "▲張麗善與福安宮主委持香跪拜，邀請白沙屯媽祖停駕，不料鑾轎沒轉彎反而加速離開。(圖／翻攝自白沙屯媽祖網路電視台YT)",
        "白沙屯媽祖進香於2日凌晨起駕，大批信眾湧入拱天宮朝聖，雲林縣長張麗善、台中市長盧秀燕及鎮瀾宮董事長顏清標也來參香，儀式中張麗善疑似因自己被擋到鏡頭，突然伸手把站在最前方的爐主往右後側輕推，這舉動透過直播瘋傳，遭網友罵翻。張麗善上午才道歉表示自己不識爐主身份，下午又現身彰化伸港，與福安宮主委一起跪在路中間攔轎，邀請白沙屯媽祖停駕，沒想到鑾轎未停留，而是直線往前衝，影片曝光引起網友熱議。",
        "▲▼才剛為「搶C位」道歉的張麗善，下午現身彰化伸港福安宮跪求白沙屯媽祖進宮停駕，引起網友熱議。(圖／翻攝自白沙屯拱天宮臉書)",
        "台中市長盧秀燕首度出席登轎與出發儀式，苗栗縣長鍾東錦、苗栗市長余文忠、雲林縣長張麗善以及鎮瀾宮董事長顏清標也來參香，過程中張麗善卻想一把推開站在最前方的爐主，只見爐主根本不理張麗善，回頭看了一眼，不但沒有移位，轉頭又站回正中央，全程透過直播放送，引發網友開罵直批：「張麗善真的熱衷搶C位耶！今年大甲媽也是搶C位！去年白沙屯媽停在雲林縣政府也是霸著麥克風一直講，煩不煩！」、「真的是乞丐趕廟公，有夠沒禮貌跟沒水準的，爐主一整個白眼。」、「標哥沒意思，沒提醒麗善，爐主是最大的欸，媽祖欽點」。",
        "對此，張麗善上午公開道歉，指出現場秩序繁忙，加上自己不識爐主身分，絕無不敬之意，「無意中有不周之處，絕非出於本意。對此，我深感歉意」。",
        "上午才剛道歉的張麗善，被網友發現，下午2點9分又出現在伸港鄉，與福安宮的主委一同跪在路中間攔轎，並拿香跪拜邀請白沙屯媽祖進宮停駕，接著被工作人員示意往後退，眾人清出一條前往福安宮的路，只不過白沙屯媽祖來到宮門前，僅稍微短暫停了一下，並沒有轉彎，反而筆直加速離開，往前繼續前行。",
        "▲▼眾人清出一條往福安宮的路，但白沙屯媽祖未轉彎，直直往前衝離開。(圖／翻攝自白沙屯媽祖網路電視台YT)",
        "影片曝光後，引起網友熱議，紛紛留言表示：「對，媽祖轎根本不想停，敲鑼的一直感應敲越來越快，想趕快清出路線，要趕快離開」、「敢動到『爐主』白沙屯媽祖都會看在眼裡 」、「這個版面搏太大了，不知道還以為是彰化縣長」、「她縣長工作專門跑廟？」、「今天在趕路中，還一直擋…」、「雲林縣長為什麼不好好待在雲林，她其實可以在朝天宮等啊，她是白沙屯媽祖跟蹤狂嗎？拜媽祖還戴墨鏡感覺不是很禮貌。」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649849&utm_campaign=viewallnews",
    "title": "美國、烏克蘭簽署礦產協議　7大重點一覽",
    "subject": "國際",
    "uptime": "05/02 15:01",
    "paragraph": [
        "美國與烏克蘭簽署礦產協議，美方將可獲取烏克蘭部分自然資源。英國廣播公司（BBC）整理協議內容7大重點，包括未規定烏克蘭償還「債務」、美國對俄羅斯態度更強硬等。",
        "▲美國、烏克蘭簽署「礦產協議」。（示意圖／翻攝自川普、澤倫斯基臉書及IG）",
        "依據協議將成立一筆投資基金，烏克蘭希望這能在烏軍抵禦俄羅斯3年侵略之際，確保美方持續援助。",
        "烏克蘭已公布協議，雙方也發表公開聲明。以下是BBC整理的7項重點：",
        "● 烏克蘭不須償還美援",
        "美國總統川普曾要求烏克蘭償還美方在俄烏戰爭期間提供的3500億美元援助，但烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）拒絕。",
        "如今美方似乎有所讓步。烏克蘭總理什米哈爾（Denys Shmyhal）說，協議沒有規定烏克蘭償還任何所謂「債務」。",
        "川普也將協議視為美方勝利，稱美國「理論上」將可取得比前任總統拜登提供給烏克蘭的援助更多的回報。",
        "● 美國對俄羅斯態度更強硬",
        "美方宣布協議時，對俄羅斯的語氣顯然比川普政府平時的態度更嚴厲。",
        "協議提到「俄羅斯全面入侵」，美國財政部補充說，「不會容許任何資助或供應物資給俄羅斯戰爭機器的國家或人士從烏克蘭重建中獲益」。",
        "這將讓烏克蘭大為振奮，烏方一向要求美方在美俄討論停火的會談中對俄羅斯施加更多壓力。",
        "● 協議涵蓋石油、天然氣和礦產",
        "協議磋商大多與烏克蘭礦產資源有關，但內容也包括石油、天然氣和其他碳氫化合物的條款。",
        "在各種情況下，這些資源仍屬烏克蘭所有，只是美國將得到聯合使用權。",
        "協議納入石油和天然氣，被視為烏克蘭立場軟化，因為協議初期草案並未納入這些資源。",
        "高階政府官員告訴記者，他們認為，若俄烏戰爭盡早結束，就能從這些資源獲取「更多價值」。",
        "美聯社提到，協議文本列出55種礦物，但可同意加入更多種類。川普多次對烏克蘭稀土元素表露興趣，其中一些已被列入清單，例如鈦、鋰、鈾。",
        "● 不妨礙烏克蘭加入歐洲聯盟（EU）的願望",
        "烏克蘭一直希望正式加入歐盟，入盟談判去年6月正式展開。",
        "烏方有些人擔心，若美烏協議給美國投資人優惠待遇，可能有礙烏克蘭加入歐盟，因為烏克蘭與歐盟已建立原物料方面的戰略夥伴關係。",
        "但協議文本提到，美國認知到烏克蘭加入歐盟的意願，也認知到協議不與這一點相衝突的必要性。",
        "協議文本還提到，若烏克蘭因加入歐盟的「附加義務」而須重新檢討協議條款，美國同意誠心談判。",
        "此外，烏克蘭表示，美國將支持對烏克蘭更多投資和技術轉移，包括來自歐盟和其他地方。",
        "● 美國軍事承諾重回談判桌",
        "若烏克蘭想繼續獲得美方軍援，美國認為有必要簽署這項協議。",
        "烏克蘭第一副總理思維里登科（Yulia Svyrydenko）前往華府簽署協議，她說，烏方預期美國未來提供新援助，例如防空系統。",
        "這也將顯出川普策略的改變，自今年1月重返白宮以來，他一直企圖逐步減少對烏克蘭的軍事支援。",
        "一個未知問題是，美烏協議最終將如何影響俄烏戰爭。俄羅斯克里姆林宮尚未就這份協議置評。",
        "● 但美國仍可隨時抽身",
        "美國似乎未給予具體安全保證，而烏克蘭和歐洲一直敦促白宮做出保證。",
        "川普向來不願仿效拜登許下同樣的軍事承諾。由於協議中闡明的經濟承諾，川普對於美國繼續支持烏克蘭的意願較為隱晦。這意味著烏克蘭最重要盟友美國的承諾仍然脆弱。",
        "● 利潤能再投資於烏克蘭嗎？",
        "烏克蘭政府強調的一件事特別令人關注：在重建投資基金的頭10年，利潤將「全部再投資於烏克蘭經濟」，無論是新計畫還是重建計畫。",
        "如果美國10年內都得不到財務上的好處，這一點可能有重大影響。",
        "不過這項條款似乎沒有出現在華府簽署的協議中，但可能之後再納入額外「技術」協議。",
        "烏克蘭表示，頭10年過後，利潤可在美烏之間分配。",
        "美聯社指出，由於國家政策規範相關產業、缺乏礦藏詳盡資訊，加上俄烏戰爭，因此烏克蘭的稀土元素大多尚未開發。",
        "商界和分析師認為，烏克蘭各地都有礦藏，但地質數據不多，目前還不清楚礦產產業的潛力，現有研究也大多不夠充分。但整體上，烏克蘭自然資源仍前景可期。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649842&utm_campaign=viewallnews",
    "title": "知名快時尚品牌熄燈　台灣門市全數撤出",
    "subject": "財經",
    "uptime": "05/02 13:59",
    "paragraph": [
        "生活中心／王文承報導",
        "▲Forever 21負債卻高達10億至50億美元宣布破產，決定關閉全美356家門市。（圖／翻攝自臉書＠Forever 21）",
        "曾引領全球快時尚潮流的知名品牌「Forever 21」再度面臨重大危機，其美國經營公司 F21 OpCo, LLC 今年初申請第11章破產保護，宣告品牌經營再度陷入低潮。隨著無法成功尋找買家，公司決定關閉全美356家門市，象徵這個一度風靡全球的服飾品牌，可能將在美國本土正式畫下句點。",
        "根據Forever 21提交給特拉華州破產法院的文件顯示，該公司目前估計資產介於1億至5億美元（約新台幣30.2億至160億元）之間，但負債卻高達10億至50億美元（約新台幣321億至1605億元），債權人約有1萬至2萬5千人，顯示其面臨極為沉重的財務壓力。",
        "公司財務長塞爾（Brad Sell）表示，破產的主因在於營運成本急遽上升，以及海外競爭日益激烈，導致原有的商業模式難以為繼。自4月起，全美各地 Forever 21 門市陸續展開清倉拍賣，多數門市已於5月1日正式結束營業，僅有少數店面依地區狀況調整銷售期限。",
        "這一事件也凸顯出快時尚品牌在當前經營環境下面臨的諸多挑戰，包括租金與物流等成本壓力，加上電商衝擊與市場飽和，實體零售空間正逐步縮小。",
        "事實上，Forever 21曾於2015年6月進軍台灣市場，但營運表現不如預期，不到4年即於2019年3月全面退出。隨後同年4月結束在中國的所有線上與實體通路，9月再退出香港與日本市場。最終 Forever 21正式聲請破產，全球共計40個國家的門市全數關閉。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649814&utm_campaign=viewallnews",
    "title": "美中情局推微電影　暗網策反中共高官",
    "subject": "國際",
    "uptime": "05/02 13:11",
    "paragraph": [
        "記者蒲世芸／綜合報導",
        "很多人對於好萊塢電影和美劇不陌生，甚至早就成為每天的休閒日常。有趣的是，現在美國中央情報局CIA為了吸引中國官方高層，也祭出奇招，推出在官方社群頻道、平台上傳微電影，希望能打動中國高階官員們投入美國懷抱當中。",
        "▲CIA推出影片教中國高層如何安全地進行聯絡。（圖／翻攝自CIA YouTube官方頻道）",
        "週四（5/1）CIA在自家社群公開發布了兩支中文短片，劇情講述一名中共官員對體制幻滅、最終選擇聯繫CIA，試圖吸引中國官員洩漏機密，這也是美國中情局近年加強對中國人力情報蒐集所採取的最新公開行動。",
        "據路透2日報導，這兩支影片是CIA去年10月啟動全球線民招募行動後的延伸，當時就首度針對中國、伊朗與北韓民眾推出了網路指引，教導如何安全使用暗網與CIA聯絡。這套策略曾在俄羅斯招募行動中取得成效，如今CIA更進一步把觸角延伸到中國。",
        "CIA官員表示，他們有信心這些影片能突破中國網路審查機制，也就是俗稱的「防火長城」。該官員強調：「如果沒有效果，我們就不會繼續製作新影片。」並指出，中國是美國情報體系在這場世代性競爭下的首要對手。",
        "兩部影片都使用中文配音，情節虛構，卻明顯影射中共內部現況。其中一部影片中，一位中層官員看著上司過著奢華生活，自己卻不斷被壓榨。他說：「我們被黨教導，只要忠誠就能一起富起來。但如今，我們的成果只被少數人享受。」最後，他選擇使用手機安全聯絡CIA。",
        "另一部影片則聚焦在一位中共高層官員面臨整肅危機的恐懼。「我在黨內節節高升，看著那些位高權重的人被當成破鞋一樣拋棄，如今才發現，我的命運其實和他們一樣岌岌可危。」畫面中出現一張空蕩的豪華餐桌，彷彿象徵著官場的殘酷無情；但壓跨他的最後一根稻草，是擔心家人遭到清算，因此這位官員最後使用平板電腦聯絡CIA，畫面結尾顯示了CIA標誌以及與其暗網的聯絡方式。",
        "影片的共同訊息想要明確傳達出，自己的目的沒有改變，只是道路不同；不論命運如何，我的家人會有更好的生活。",
        "CIA指出，此類行動不只是為了反間諜，也希望蒐集中國在先進科技、軍事、資安與外交政策等領域的關鍵情報。",
        "中情局局長雷克里夫（John Ratcliffe）直言：「歷史上從來沒有哪個對手像中共這樣，對美國構成這麼嚴峻的挑戰。它試圖在經濟、軍事與科技上主導全球。」他表示，CIA必須以「緊迫感、創造力與堅毅」來應對這項威脅，「而這些影片，就是我們策略的一部分」。",
        "▲CIA推出兩部影片，希望打動中國官員的心。（圖／翻攝自CIA YouTube官方頻道）",
        "這系列中文影片，靈感來自CIA近年針對俄羅斯人所製作的招募影片，前任CIA官員曾透露，這些影片有助於吸引並開發新的情報來源。",
        "儘管中國當局未對此最新影片發表評論，但過去已多次批評美方試圖製造離間與散播抹黑。不過從中國近來持續整肅高官與軍方人士來看，也讓CIA逮到一波機會，希望透過這波操作動之以情，透過利用高層潛在的不滿情緒來下手。",
        "根據美國情報機構評估，中國仍是對美國構成最嚴重的軍事與網路威脅，報告也警告，中共計畫在2030年前，取代美國成為全球人工智慧的領導者。",
        "CIA去年就曾發布一支中文教學影片，說明中國民眾如何安全使用暗網聯繫CIA；當時該教學影片雖僅為純文字形式，但觀看次數高達90萬次。儘管中國網路高度封鎖並受到審查，但美方官員認為，一些技術熟練的中國官員仍懂得繞過這些限制。也想要透過這樣的心理戰，吸引更多關鍵人物投入到美國的情報網中。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649797&utm_campaign=viewallnews",
    "title": "不滿川普政策！全球勞動節各地示威一次看",
    "subject": "國際",
    "uptime": "05/02 14:55",
    "paragraph": [
        "今天是國際勞動節，全球數以十萬計民眾走上街頭集會抗議。從引發對全球經濟動盪擔憂的激進關稅措施，到政府打擊移民的行動，許多人都對美國總統川普的政策大感不滿。",
        "▲美國總統川普（圖）政策引發全球勞工不滿。（圖／翻攝自The White House）",
        "●美國地區",
        "美聯社報導，在美國，主辦單位將今年的國際勞動節抗議行動，定位為對「川普政府全面攻擊勞工保障措施、多元倡議及聯邦雇員」的反擊。從紐約到費城、洛杉磯，許多抗議民眾走上街頭，白宮外也舉行喧鬧的集會。",
        "在芝加哥，數以千計民眾上街抗議，一些人擊鼓跳舞，其他人則高喊「沒有正義，沒有和平！」，參與群眾包括工會勞工、移民權益倡議人士、支持巴勒斯坦行動人士，以及訴求政府更大力資助公立學校的學生。",
        "在洛杉磯市中心，數以千計示威民眾和平遊行，高舉「移民讓美國偉大」、「現在不該保持沉默」等標語，現場還有樂團演奏和旗幟飛揚，慶典氣氛濃厚。",
        "在亞特蘭大，數以百計抗議民眾聚集在喬治亞州議會大廈對面的公園，參與人士包括部分美國疾病管制暨預防中心（CDC）退休人士。美國疾管中心總部就在亞特蘭大，由於川普政府大刀闊斧削減預算和人力等措施，疾管中心預計將減少約2400名員工。",
        "在紐約市，數以百計律師及他們的支持者聚集在下曼哈頓法院附近的「全國法治日」集會，抗議川普政府對司法體系的蔑視。",
        "●歐洲地區",
        "法國工會領袖譴責世界政治的「川普化」，稱全國各地發起的示威活動，是由民眾對美國在歐洲造成的軍事和貿易影響所引發。",
        "在德國，工會領袖警告，延長工作日和節節高升的反移民情緒正在瓦解勞工保障。",
        "在瑞士首都伯恩，數以千計民眾高舉標語遊行，譴責法西斯主義和戰爭，這是對全球極右派政治崛起的廣泛反彈之一。",
        "在西班牙，數以千計民眾在馬德里、巴塞隆納和其他城市遊行，訴求包括縮短一週工作日，以及要求當局說明本週稍早伊比利半島大停電的原因。遊行現場也出現川普的名字。",
        "●亞洲地區",
        "在台灣，總統賴清德宣傳一項旨在穩定就業與產業發展的大規模經濟方案時，提到川普執政下美方的新關稅措施。",
        "工會團體估計有超過5000名勞工上街遊行提反霸凌、降工時等訴求，遊行最後在凱達格蘭大道集結，工會成員警告川普的關稅措施可能會導致失業問題。",
        "在菲律賓，抗議領袖警告，「川普的關稅戰與相關政策」威脅當地產業與民眾生計。馬尼拉有數以千計菲國勞工在總統府附近集會，警方設置路障阻擋民眾進入總統府。抗議民眾要求提高薪資，並要求政府強化對本地工作機會和小型企業的保障。",
        "在印尼，總統普拉伯沃（Prabowo Subianto）在雅加達的國家紀念塔公園（National Monument Park）對歡呼的群眾發表演說，表示「我帶領的政府將竭盡全力消除印尼的貧窮」。",
        "在土耳其，勞動節不只是勞工權益的發聲平台，還是更廣泛呼籲維護民主價值的場合。數以萬計民眾聚集在伊斯坦堡濱亞洲海岸，其中一些人抗議伊斯坦堡反對派市長伊瑪莫魯（Ekrem Imamoglu）遭到監禁。",
        "當局封鎖通往伊斯坦堡市中心的道路，並關閉多條交通路線。伊斯坦堡當局表示有384人遭到拘留。（中央社芝加哥1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649951&utm_campaign=viewallnews",
    "title": "日圓見0.21！10萬多換3萬3円、賺33碗拉麵",
    "subject": "財經",
    "uptime": "05/02 16:19",
    "paragraph": [
        "圖、文／CTWANT",
        "美國總統川普的關稅政策，導致美債殖利率攀揚並引發美元資產恐懼症，隨著避險需求升溫，一度讓日圓換匯量持續放大，不過台銀日圓牌告現鈔匯率，2日盤中拿台幣兌換日圓升破0.22價位，觸及0.218，為2月13日以來最甜價，若與4月22日0.2351近期最差換匯價相較，若拿10萬元台幣兌換，今日可以多換3萬3365日圓，若以一碗1000日圓拉麵計算，相當於多吃了33碗。",
        "隨著台股開高走高，盤中上漲逾400點，新台幣也跟著狂升，新台幣兌美元今天開盤貶8.3分，以32.1元開出，創去年1月12日以來新高。",
        "另外，日本央行5月1日會議決定不升息，日圓兌美回貶近146元價位，但受台幣狂升影響，台銀日圓牌告匯率一路走貶，台銀日圓牌告現金匯率以0.2236開出，隨著台幣一路狂升，盤中直接升破0.22價位，午盤前觸及0.218價位。",
        "舉例來說，若拿10萬台幣兌換日圓，今日以0.2180可換到45萬8715日圓，相較4月22日匯率0.2351，只能換到42萬5350日圓，匯率差了3萬3365日圓。",
        "日圓這一周走貶，原因除了日本央行作出不升息決定，另一個原因正是美國貿易戰趨緩，其中包括川普預計將在3至4周與貿易夥伴達成降低關稅貿易協議",
        "另外，中國大陸也考慮降低對美國的關稅，這些消息使得美元回升，也讓日圓匯率貶值，更成了民眾進場買日圓、撿便宜的好時機點。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649906&utm_campaign=viewallnews",
    "title": "23歲便祕「屎致腸破裂」 醫師籲避免3惡習",
    "subject": "國際",
    "uptime": "05/02 14:59",
    "paragraph": [
        "圖、文／鏡週刊",
        "1名台灣年輕女子便祕17天導致結腸破裂，甚至擠壓到胸腔，幾乎喪命，所幸及時動手術才保住性命。（Pixabay／Image by Michal Jarmoluk、翻攝自臉書@หมอที่ดีที่สุดคือตัวคุณเอง by Saranruss ）",
        "別輕忽便祕問題！泰國醫師重提2020年嚴峻便祕個案，1名台灣年輕女子便祕17天導致結腸破裂，甚至擠壓到胸腔，幾乎喪命，所幸及時動手術才保住性命。",
        "泰國醫師薩蘭魯斯（Saranruss）4月28日於臉書粉專「最好的醫生是你自己指出，1名台灣23歲女子因長達17天便祕，由於長期未排便，糞便堆積如山導致腸破裂，甚至擠壓到胸腔，幾乎喪命。雖然女子及時接受手術保住性命，卻因此失去部分腸子。",
        "薩蘭魯斯表示，雖然這起病例聽起來很可怕，但其實都是日常生活常見的不良習慣所造成，諸如飲水不足、攝取過少膳食纖維或憋便等都可能引起嚴重腸胃問題。醫師提醒，若便祕持續超過2至3天就應該要盡速就醫，千萬別輕忽自己的身體狀況。",
        "薩蘭魯斯建議，民眾可多攝取充足的水分、適時補充蔬果與益生菌、規律運動以及定時如廁，才有效維護腸道健康。薩蘭魯斯也指出，腸道健康非常重要，忽略小問題可能改變自己生活，當身體出現警告跡象，就應該適時調整並解決問題。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649646&utm_campaign=viewallnews",
    "title": "台股暴漲552點　盤面紅通通這些股都很狂",
    "subject": "財經",
    "uptime": "05/02 13:55",
    "paragraph": [
        "財經中心／余國棟報導",
        "▲台股延續休假前漲勢，今日盤面各題材股輪流帶動盤面走高，終場大漲552點。（示意圖／PEXELS ）",
        "台股今（2）日強勢開高走高，受惠美國科技巨頭財報利多及美股連8紅帶動，加權指數終場大漲552.61點，收在20,787.64點，漲幅達2.73%，成交量放大至3,266.57億元。中小型股同步吸引買盤，櫃買指數收漲3.91點，漲幅1.78%，報223.89點，成交量達1,028.42億元，呈現權值與中小股全面齊揚格局。",
        "台積電（2330）一馬當先成為市場最大亮點，終場大漲42元收在950元，漲幅達4.62%，為今日撐盤主力。鴻海（2317）同步勁揚6元至147.5元，漲幅4.24%；廣達（2382）亦大漲12.5元至251元，漲幅5.24%。不過，聯發科（2454）逆勢下跌50元，收在1300元，跌幅3.7%，為權值股中唯一走弱的個股。",
        "中小型股則上演大爆發，世芯-KY（3661）狂飆175元收在2300元，漲幅達8.23%；緯穎（6669）大漲155元收在2065元，漲幅8.11%；台光電（2383）更暴漲9.89%，收在611元，吸引市場高度關注。此外，智邦（2345）、奇鋐（3017）等熱門股也同步收高，帶動櫃買市場強勢補漲。",
        "今日台北股市呈現「量價齊揚」的表現，隨著國際股市氛圍轉佳、台幣匯率升值熱錢回流、以及內外資買盤回籠下，倫元投顧陳學進分析師表示，只要守穩5日線及10日線不破，預期後市仍有朝「川普缺口」約21235點挑戰的機會。從CoWos暨設備類股致茂、彬台、穎漢、IC晶圓測試卡精測、重電綠能華城、士電、亞力、雲豹能、樂事綠能、BBU概念股新盛力、錸寶、電子材料達邁、電腦周邊同亨、玻纖布富喬、連接器貿聯-KY、LED發光元件光鋐、散裝航運裕民、慧洋-KY、甚至散熱模組雙鴻、奇鋐、以及資產營建上曜、台肥、農林、南紡等一檔接著一檔大漲上來，很明顯多方聚焦主流仍是圍繞在「相關低基期、低位階轉機股」為主軸，策略「低接不追高」原則不變。",
        "台幣盤中一度大升將近8角，迫使外資回補台股，台積電則接近跳空缺口壓力，啟發投顧容逸燊分析師認為，指數進入第一壓力區20500之上將開始震盪，但多頭反彈還未結束，若下週未破20300-400，則5月中前將可能再攻擊2萬1關卡，權值股大漲使中小型股有些開高走低，內資資金輪動到儲能重電類股，今日機器人短線資金已熄火，操作若追逐當日強勢股應見好就收，短線在指數強漲後不宜追高。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649893&utm_campaign=viewallnews",
    "title": "3大政府基金績效轉「負」　總計賠千多億",
    "subject": "財經",
    "uptime": "05/02 14:54",
    "paragraph": [
        "財經中心／王文承報導",
        "▲川普關稅政策重擊，我國三大政府退休基金績效全面轉為負數，僅3月單月就虧損2,199億元。（圖／資料照）",
        "受到川普關稅政策重擊，市場表現不佳，我國三大政府退休基金績效全面轉為負數，包括勞動基金、國民年金保險基金以及公務人員退休撫卹基金，截至2025年3月底，累計虧損達982.5億元，僅3月單月就虧損2,199億元。",
        "勞動基金運用局於昨（1）日公布最新績效數據。受美國新政府關稅政策引發的市場恐慌情緒影響，導致整體勞動基金表現轉弱，截至3月底，基金規模為7兆2,358億元，評價後收益為負641億元，收益率為負0.94%。其中，僅3月單月虧損即高達1,716億元。",
        "在3月全球金融市場震盪下，由於各基金屬性及法規限制不同，投資標的亦異，導致投資表現差異明顯。其中：",
        "新制勞退基金規模為4兆7,946億元，收益為負348.2億元，收益率為負0.74%。",
        "舊制勞退基金規模為1兆802億元，收益為負166.4億元，收益率為負1.88%。",
        "勞保基金規模為1兆1,255億元，收益為負143.8億元，收益率為負1.44%。",
        "此外，受衛福部委託管理的國民年金保險基金，規模為6,050億元，收益為負90.5億元，收益率為負1.62%。",
        "雖然短期內受到市場波動影響，但勞動基金運用局表示，從長期來看仍具穩健表現。整體勞動基金自2015年至2025年3月的平均收益率為6.41%，國民年金基金同期平均收益率則為6.85%。",
        "至於公務人員退休撫卹基金，截至今年3月底，基金規模為9,922.4億元，收益為負250.9億元，收益率為負2.48%。其中，國內投資金額為5,140.2億元，占比51.8%；國外投資為4,782.2億元，占比48.2%。",
        "勞動基金運用局指出，美國關稅與貿易政策變動快速，仍須持續密切觀察；去全球化趨勢加劇、貿易保護主義升溫，以及地緣政治風險未歇，都可能進一步推升通膨壓力，進而影響各國貨幣政策調整方向，為金融市場帶來更多不確定性與潛在風險。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649871&utm_campaign=viewallnews",
    "title": "查死亡連署！2大苦主曝 蔡其昌選區占一半",
    "subject": "政治",
    "uptime": "05/02 16:28",
    "paragraph": [
        "記者陳逸潔、江濬禓、沈明志／台中報導",
        "藍綠互罷戰火持續，藍營深陷「幽靈連署」風波，全台各地檢調接連發動搜索，台中檢調出動6車搜索國民黨台中市黨部，一、二、三組的總幹事被帶往市調處調查，台中4處黨部共被帶走執行長、書記等人至少8人，死亡連署的「苦主」立委蔡其昌表示，自己的選區，死亡連署就占了台中一半以上，高到離譜。",
        "國民黨台中市黨部遭檢方搜索一度拉下鐵門，檢調不只帶走電腦主機，一、二、三組的總幹事伍康龍、楊大緯、陳劍鋒，陸續被帶往市調處調查。",
        "記者：「還好嗎？」",
        "配合調查的志工低頭不發一語，據了解除了國民黨台中市黨部之外，另外在台中太平區、潭雅神、豐原、大里，也有執行長、書記被帶走至少8人。",
        "國民黨台中市黨部副主委張書華：「我們一組本來就是負責選舉事務，伍總幹事負責一組選舉事務，至於二組是社團，所以二組被帶走我們也很有疑問。」",
        "記者：「市長，針對被搜索？」",
        "台中市長盧秀燕：「謝謝。」",
        "拱手喊謝謝，台中市長盧秀燕避談敏感問題，全台藍綠罷免戰火持續，立委蔡其昌、何欣純都是死亡連署苦主。",
        "民進黨立委蔡其昌：「不可能在我的選區死亡聯署的比例會高到如此離譜的地步，議員也講了，難道在我的選區簽要罷免我會很危險，簽了可能會面臨死亡威脅，所以這個我都覺得很荒謬的事情。」",
        "民進黨立委何欣純：「畢竟我的一階連署的時候，確實是有66個死亡連署，我還是尊重檢調，尊重司法。」",
        "國民黨主席朱立倫上午到台北市永春市場宣講，針對國民黨台中市黨部遭搜索也做出回應。",
        "國民黨主席朱立倫：「事實上就是賴清德的態度，所以這些所謂的鷹犬們就全力的照他的態度，來對在野黨不斷的追殺。」",
        "藍營深陷「幽靈連署」風波，全台各地檢調接連發動搜索，據了解，台中地檢署搜索案由疑似以偽造文書、個資法偵辦，但目前尚未做出回應。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649981&utm_campaign=viewallnews",
    "title": "是陶喆？新歌動畫MV美炸：像星際版皮克斯",
    "subject": "女孩",
    "uptime": "05/02 18:52",
    "paragraph": [
        "圖、文／CTWANT",
        "金曲歌王陶喆新專輯《STUPID POP SONGS》推出最新主打〈Moonchild〉，新歌MV以全動畫的形式，讓月亮小孩恣意穿梭在月球和宇宙星際間冒險，陶喆直呼：「真的忍不住讚嘆我們這次影像團隊的腦洞，MV 在大家天馬行空的想像力中，被催生出了一場星際冒險。」",
        "▲陶喆以新歌〈Moonchild〉致敬自己成長的80年代。（圖／偉大文化提供）",
        "陶喆分享〈Moonchild〉創作靈感：「我在1980年代青春成長，那是一個流行文化滲透一切的時代，從音樂、時尚，到設計、視覺藝術與廣告。它不僅僅影響了我，更深深塑造了我。即使多年之後，那個時代的精神仍在我創作中回響。」",
        "他直言〈Moonchild〉正是向那個世界致敬的一首作品，融合了新浪潮、迷幻與多元聲響的萬花筒，製作上讓過去的音色重新復甦：宏亮的混響鼓聲、奔放高亢的薩克斯風獨奏，以及閃爍著類比光澤的合成器，如今在現代音樂中已不常聽見，而在這首歌裡，它們再度全彩登場。",
        "對於〈Moonchild〉這首歌的感受，陶喆表示：「它遠超過一種音樂風格。喚起的是霓虹閃爍的街道、午夜的魅影，以及都市過度繁華下那股電流般的悸動。這是一種帶著懷舊感，卻依然鮮明現代的聲音。」更呼籲樂迷們享受MV的故事流動：「戴上耳機，跟著我們的主人公小男孩，一起做一場『虛擬般真實』的夢吧。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649903&utm_campaign=viewallnews",
    "title": "罷免吳思瑤恐落幕？賴苡任認：很難再重啟",
    "subject": "政治",
    "uptime": "05/02 15:51",
    "paragraph": [
        "政治中心／倪譽瑋報導",
        "▲罷免吳思瑤領銜人張克晉不再行使領銜人的法定權利，可能影響罷團後續行動。（圖／資料照）",
        "「地動刪瑤」罷免民進黨立委吳思瑤領銜人張克晉發聲明退出領銜人，「地動刪瑤」召集人賴苡任今（2）日發文詳細說明當前團隊遇到的困難及選擇，他指出，若二階連署期限到，若領銜人自己不去送件，或是不授權給任何人送件，罷免即中止；若要重啟罷免，由於選罷法，新罷免案幾乎不太可能街頭連署，且本次一階連署過者不能再連，會讓難度有所增加。",
        "賴苡任指出，法律上沒有領銜人「退出」這個條文，所以張克晉所謂的「退出」，意思是不再行使領銜人的法定權利，換言之就是第二階段連署期限一到，即便第二階段連署書達到法定送件門檻，「但領銜人自己不去送件，或是不授權給任何人送件，自然二階段就結束，罷免案終止。」",
        "能否更換領銜人？賴苡任表示，經向中選會詢問，罷免案進行中無法「更換」領銜人，只能由備補領銜人「替補」。更換是指找一個不是本案「領銜人」或「備補領銜人」的第三人，由其更換當前的領銜人，「這個方法不存在，因此行不通。」",
        "至於進行「替補」需要哪些條件？賴苡任說明，只有滿足「領銜人死亡」、「第一階段提議人的50%提出書面申請，同意由備補領銜人擔任領銜人，原領銜人喪失資格」的其中一個，才能由備補領銜人替補。",
        "▲賴苡任表示，若要替補領銜人，須從第一階段的提議人中，找到一半的人簽書面同意書。（圖／資料照）",
        "賴苡任也提出，要讓罷免案繼續的困境，除「備補領銜人」願意有勇氣擔任領銜人，還要再從第一階段的提議人中，找到一半的人簽書面同意書，「第一階段有4108位提議人，因此我們要找到這些人，並有2054位簽書面同意書。」",
        "另外，要找人簽書面同意書，根據中選會的規定，第一階段送件時，罷團必須自己留一份提議人名冊的影本，「這些影本確實都在我手上，但當初連署時沒有請提議人留下電話」，因此如果要找到這些人，唯一的方式就是根據地址寄出同意書，並且逐一回收達到2054份。",
        "賴苡任補充，若要放棄本次罷免案，重新連署、重頭來過，新修的選罷法要求第一階段、第二階段都要附上身分證正反面影本，「意思是新的罷免案幾乎不太可能街頭連署」，只能選擇在總部室內連署，「除了連署難度增加以外，總部的租約已經快到期了，無法長期使用。」",
        "另外，中選會指出，本次罷免案的第一階段提議人，一年內不得再擔任新罷免案的第一階段提議人，賴苡任說明「講白話文就是，哪怕我們重新啟動一個新罷免案，由我本人擔任領銜人，但這個新罷免案的提議人，不可以是這次罷免案的那4108人，必須排除掉。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649975&utm_campaign=viewallnews",
    "title": "罷免游顥！南投罷團二階送23238份連署",
    "subject": "政治",
    "uptime": "05/02 16:47",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲南投罷團稍早將藍委游顥罷免案二階連署書，共23,238份送入南投縣選委會。（圖／翻攝自去游除垢threads）",
        "今（2）日上午暨花蓮罷免傅崐萁團隊二階連署送件後，在南投推動罷免藍委游顥的「去游除垢」團隊，下午也將23,238份連署書送至南投縣選委會。罷免游顥領銜人林敬桐表示，此次達成率約為120%，團隊會持續收件，她也表示，這些連署書是南投最真誠勇敢的聲音，他們要的是為民喉舌的立委、不是背棄選民的政客。",
        "罷團表示，自連署以來，團隊遭受特定媒體的抹黑與造謠、游顥的無理濫訴以及不理性民眾的敵意對待，團隊感謝每一位站出來的支持者，也感謝民進黨南投黨部主委、縣議員陳玉鈴，以及民進黨在南投的黨公職們。罷團指出，會繼續與各方密切合作，將不適任立委趕出立法院，「這裡超過2萬份白紙黑字的民意，沒有抄名冊，請游顥坦然接受檢驗，不要繼續用花招干預罷免權。」",
        "領銜人林敬桐表示，團隊已經完成罷免二階連署書收集，將超過23,238份連署書送入選委會，一步步走到這，靠的是南投人的團結與覺醒、靠著許多志工和每一位不畏風雨連署的鄉親，「這是南投最真誠最勇敢的聲音，我們要的是為民喉舌的立委，不是背棄選民的政客。」她也表示，期盼南投縣選委會能秉持行政中立，團隊也不會鬆懈，會持續收件直到中選會正式公告審查通過為止。",
        "林敬桐也指出，目前達成率約為120%，離130%安全門檻仍有一小段距離，因此團隊會持續收件。她也透露，此次連署中，有許多一生投國民黨的民眾出來連署，甚至想當志工協助團隊，這些民眾過去有自己的理念，但如今的國民黨，已經跟他們所認識的完全脫節，正藍軍、正綠軍也在這次罷免中，一起站出來守護家園。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649934&utm_campaign=viewallnews",
    "title": "傳軍人喊「反共」遭長官修理　國防部發聲",
    "subject": "政治",
    "uptime": "05/02 16:16",
    "paragraph": [
        "媒體報導，退役空軍飛官「鷹爸」徐柏岳指出，基層官兵反映在部隊群組表達反共訊息，會被長官以行政中立為由制止。國防部今（2）日回應，從未要求官兵不得表達「反共」立場，更運用各種宣傳管道深化官兵愛國意識。",
        "▲國防部指出，從未要求官兵不得表達「反共」立場。（圖／資料照）",
        "自由時報昨（1）日報導，徐柏岳指出現役軍人向他反映，在部隊Line群組表達愛國心，包含「我們要一起反共」、「一起守護家園」等訊息，會被長官下令軍人要行政中立、不要談政治，甚至被同一群長官標記、修理。",
        "國防部今天回覆中央社記者詢問指出，對抗威脅、守護家園，是國軍不變的信念與職責，國防部從未要求官兵不得表達「反共」立場，更運用各項集會時機及青年日報社論、莒光園地電視教學等宣傳管道，深化官兵愛國意識，使官兵提高警覺，認清中共對台利誘、統戰手段及敵情威脅，堅定明確的敵我意識與抗敵信念。",
        "國防部進一步指出，依憲法第138條及國防法第6條規定，國軍人員應超出個人、地域及黨派關係，依法保持政治中立，效忠國家、愛護人民，以落實軍隊國家化；在國防部持恆教育下，官兵恪遵「行政中立」規範，不參加任何政治（黨）活動，亦不透過社群、通訊軟體發表政治評論，或轉貼、留言相關資訊。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649950&utm_campaign=viewallnews",
    "title": "朱立倫控賴清德：除了「家暴」一事無成",
    "subject": "政治",
    "uptime": "05/02 16:20",
    "paragraph": [
        "記者蘇晏男／台北報導",
        " ▲朱立倫2日出席台北市黨部第20屆第1次市委員、顧問臨時會議。（圖／記者蘇晏男攝影）",
        "國民黨台北市黨部主委黃呂錦茹羈押禁見中，由台北市議員戴錫欽接下代理主委職。國民黨主席朱立倫今（2日）對戴錫欽在最關鍵時刻意扛下重任，表達感謝，也呼籲北市黨籍幹部在戴的領導下，能守住5席面臨罷免危機的藍委。朱立倫也說，賴清德就任一年來對內鬥爭、對外無能，除了家暴，一事無成，連日本議員都不相信台灣在搞大罷免",
        "國民黨2日下午在黨中央舉辦台北市黨部第20屆第1次市委員、顧問臨時會議，朱立倫、戴錫欽、國民黨組發會主委許宇甄、國民黨台北市黨部副主委張延廷及北市各區黨部幹部等人出席。朱立倫致詞一開始就先表示，謝謝戴錫欽在最關鍵時刻、最辛苦時刻，也是國民黨被民進黨打壓到大家最忍無可忍時刻，願意扛下重任，要跟北市所有幹部一同打拼。",
        "朱立倫說，這時候擔任主委，不管在各區黨部，到市黨部、中央黨部，擔任主委或幹部，每位都是義工。大家為黨付出，為國家、為台灣付出，堅持的是當年國父創建中華民國 ，為民主自由打拼的決心；堅持的是多少歷代前輩為保護台灣、建設台灣、民主台灣、和平台灣付出的心血、辛苦，絕不容許愛的台灣、中華民國被毀掉。",
        "接著，朱立倫表示，賴清德就任一年來對內鬥爭、對外無能，除了家暴，一事無成。對打自己人、把自己人當敵人，非常厲害；把自己人趕出去，叫你去天安門抗議，把自己人抓起來當罪犯對待，賴很行，動用一切手段打擊政敵。",
        "朱立倫說，剷除在野、罷免反對黨國會議員，歷史上只有法西斯的希特勒做過。今天抓這政黨，大家不講話，明天又抓另一個政黨，大家又不講話，最後所有反對黨被抓起來，連講話機會都沒有，比共產黨還共產黨的綠共，就是今天的賴清德。",
        "朱立倫表示，賴清德沒有想跟在野坐下來談，沒有想共同面對國際挑戰，而是透過司法手段剷除異己、對付在野黨，用大罷免一黨獨大，大權一把抓，這比較重用。",
        "「當前國際困局，他有考慮嗎？」朱立倫透露，他剛見完日本議員，彼此從頭到尾都在談關稅戰、匯率戰、美債危機，日本碰到當國難，認為是比疫情還嚴重的災難，新加坡也這樣說，每一國都這樣說，但我國在搞大罷免，「沒人可以相信」，還在搞家暴、內鬥，「沒有人可以相信」，所以真正需要被罷免的是賴清德。",
        "朱立倫說，他要拜託戴錫欽，當黃呂錦茹被司法、綠色恐怖、綠色司法關進民主黑牢時，勇敢站出來。今天不單要團結所有北市幹部，也相信要能團結所有正義力量、所有人民力量，對北市5位藍委，一定要反惡罷、反綠共、戰獨裁，要拚到底。",
        "朱立倫表示，所有黨員同志幹部要花最大辛苦，未來100天左右，讓民眾知道一定要站出來投下不同意罷免票，才能力保五位藍委，這對每個選區都很重要。相信北市所有幹部，相信在戴錫欽帶領下，一定力拚到底，各選區一定要相互幫忙，團隊作戰。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1646081&utm_campaign=viewallnews",
    "title": "懶人包／不斷更新！大罷免最新進展一次看",
    "subject": "政治",
    "uptime": "05/02 16:20",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲全台大罷免一覽表。（圖／三立新聞網製圖）",
        "第11屆立法院上任後，國會進入三黨不過半的新頁，但因國民黨與民眾黨聯手下通過國會擴權法案，憲訴法、選罷法、財劃法修惡，立院審議期間更爆發多次違法開會、違法表決爭議、國安法案遭阻擋等，加上114年度中央政府總預算遭在野黨大幅度刪凍，全面引爆民眾怒火並催生大罷免潮。《三立新聞網》特此為讀者整理罷免程序、罷免歷史、罷免現狀、各選區二階門檻及最新罷免進度，帶您了解大罷免潮。",
        "2024年立委選舉後，呈現三黨不過半局面，但在國民黨與民眾黨聯手下，民進黨成為國會少數，藍白聯手於2024年推出國會「改革」法案，但因種種不符議事程序的質疑引爆青鳥運動；2024年底藍白再提出三大法案，包括憲訴法、選罷法、財劃法等，並再度以人數優勢輾壓，引爆多次衝突與「冬季青鳥運動」，也讓民間出現罷免國民黨立委的聲音。",
        "2025年中央政府總預算藍白大幅刪凍，更引爆全民怒火，各地公民也紛紛成立民間團隊推動罷免各選區國民黨立委，民進黨黨團總召柯建銘也召開記者會，聲稱要罷免韓國瑜、江啟臣及其他藍委，而國民黨也決議「以罷制罷」。",
        "罷免程序乃根據《公職人員選舉罷免法》第76至第92條規定",
        "第一階段：罷免案提議人數，應為原選舉區選舉人總數1%以上，而現役軍人、服替代役之現役役男或公務人員，不得為罷免案提議人",
        "第二階段：立委、直轄市議員、直轄市長、縣（市）長罷免連署期間為60日，且軍公教人員可連署此階段罷免，連署人以被罷免人原選舉區選舉人為連署人，其人數應為原選舉區選舉人總數10%以上。而選委會收到連署名冊後，立委、直轄市議員、直轄市長、縣（市）長之罷免應於40日內查對完成。",
        "選委會經查對後，如發現不足規定人數，會通知罷免領銜人於10日內補件，屆期不補件或補件仍不足規定人數者，選委會應宣告罷免案不成立。罷免案宣告成立後，應將罷免理由書副本送交被罷免人，於10日內提出一萬字以內的答辯書。領銜人與被罷免人可以在罷免案提議後，於該選區內設立支持與反對罷免案辦事處，並置辦事人員。",
        "立委、直轄市議員、直轄市長及縣（市）長罷免活動期間，選委會應舉辦公辦電視罷免說明會，領銜人及被罷免人，應親自到場發表。",
        "第三階段：投票應在罷免案成立後20至60日內舉行，若被罷免人在投票日前死亡、去職或辭職，選委會應立即公告停止該罷免。罷免案投票若要成功，須有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數25%以上才能通過，一但通過，被罷免人自公告日起解除職務，若應辦理補選，應自投票結果公告日起3個月內完成投票，經提起訴訟者，在程序終結前不補選。",
        "若被成功罷免，被罷免人自解職日起，4年內不得於同選區為同一公職人員候選人（立委被罷免後4年內不得在同選區參選立委），在罷免案進行中辭職者亦同；若罷免被否決，被罷免人任期內，不能再對其提出罷免。",
        "2014年太陽花運動後，民間發起「割闌尾」計畫，鎖定時任國民黨立委蔡正元、黃昭順、林國正等人，但以蔡正元為例，因當時選罷法門檻過高、不得宣傳罷免等問題而遭否決：",
        "同意罷免票數 76737",
        "不同意罷免票數 2196",
        "投票率24.98%",
        "2016年第9屆立法院上任後，除刪除選罷法中「罷免活動不得宣傳」的不合理條款外，罷免提出門檻降至選區選舉人總數1%，連署門檻由總投票人數13%，下修至10%；通過門檻由投票率50%改為同意票多於總選舉人的25%。2017年，安定力量黨主席孫繼正以時任時代力量立委黃國昌支持同性婚姻修法等原因對其提出罷免，此次罷免案也是台灣史上第一次舉辦罷免電視說明會的罷免案：",
        " ",
        "同意罷免票數 48693",
        "不同意罷免票數 21748",
        "投票率27.75%",
        "2018年九合一大選，原台北農產公司總經理韓國瑜憑藉「韓流」，在選舉中罕見打敗民進黨，成為高雄縣市合併後第一位國民黨市長，但因其爭議言行、市政表現不佳、任內參選總統等引發高雄市民不滿，憤而提起罷免，最終韓國瑜在角逐總統失利後，成為台灣第一位遭罷免成功的直轄市長，也是第一位曾兩度被提出罷免的政治人物（1994年立委任內、2019年市長任內）：",
        "同意罷免票數 939,090",
        "不同意罷免票數 25,051",
        "投票率40.83%",
        "2021年一共發生3件罷免案，分別針對時任立委陳柏惟、時任高雄市議員黃捷與時任桃園市議員王浩宇。其中，黃捷遭罷免團體質疑在議會表決萊豬案時烙跑、意識形態問政等；王浩宇則被認為造謠、褻瀆上帝等，陳柏惟則被點名無心於地方、常使用暴力恐嚇言論等，最終僅黃捷罷免案失敗，陳柏惟成為台灣史上第一位遭罷免成功的立委；王浩宇則成為台灣史上第一位成立，也是首件罷免成功的直轄市議員：",
        "同意罷免票數 77899",
        "不同意罷免票數 73433",
        "投票率51.72%",
        "同意罷免票數 84582",
        "不同意罷免票數 7128",
        "投票率28.14%",
        "同意罷免票數 55261",
        "不同意罷免票數 65391",
        "投票率41.51%",
        "2022年，時任無黨籍林昶佐也遭提出罷免案，理由為支持台獨、反對禁止含瘦肉精實品進入校園等，雖同意罷免票多於不同意罷免票，但因未滿足選舉區選舉人總數四分之一以上而遭否決：",
        "同意罷免票數 54813",
        "不同意罷免票數 43340",
        "投票率41.93%",
        "2024年，基隆市長謝國樑亦遭提出罷免案，推動罷免的「山海公民拆樑行動」團體指出，謝國樑在基隆東岸商場產權爭議、贈送電動機車政策跳票等，最終罷免案不通過：",
        "同意罷免票數    69935 ",
        "不同意罷免票數　86014",
        "投票率 50.44%",
        "▲全台大罷免進度一覽表。（圖／三立新聞網製圖）",
        "台北市 第3選舉區 王鴻薇",
        "門檻：27,733",
        "目標:4萬5",
        "目前收件：42,500+",
        "台北市 第4選舉區 李彥秀",
        "門檻：31,809",
        "目標：6萬　",
        "目前收件：42,000+",
        "台北市 第6選舉區 羅智強 ",
        "門檻：23,313",
        "目標：4萬　",
        "目前收件：24,000+",
        "台北市 第7選舉區 徐巧芯",
        "門檻：23,482",
        "目標：4萬5",
        "目前收件：36,000+",
        "台北市 第8選舉區 賴士葆 ",
        "門檻：24,832",
        "目標：3萬2　",
        "目前收件：25,000+　",
        "新北市 第1選舉區 洪孟楷",
        "門檻：38,764",
        "目標：5萬",
        "目前收件：50,592+ ",
        "新北市 第7選舉區 葉元之",
        "門檻：23,313",
        "目標：4萬",
        "目前收件：32,000+",
        "新北市 第8選舉區 張智倫 ",
        "門檻：28,766",
        "目標:3萬5",
        "目前收件：收件中",
        "新北市 第9選舉區 林德福 ",
        "門檻：23,830　",
        "目標:3萬",
        "目前收件：收件中　",
        "新北市 第11選舉區 羅明才 ",
        "門檻：29,664",
        "目標：4萬",
        "目前收件：24,000+",
        "新北市 第12選舉區 廖先翔 ",
        "門檻：26,512　",
        "目標：4萬",
        "目前收件：29,903+",
        "桃園市 第1選舉區  牛煦庭 ",
        "門檻：33,956",
        "目標：4萬5",
        "目前收件：34,000+",
        "桃園市 第2選舉區  涂權吉 ",
        "門檻：30,872",
        "目標：5萬",
        "目前收件：31,380+",
        "桃園市 第3選舉區  鲁明哲 ",
        "門檻：30,122　",
        "目標：5萬",
        "目前收件：30,122+",
        "桃園市 第4選舉區  萬美玲 ",
        "門檻：30,233",
        "目標：4萬",
        "目前收件：39,000+　",
        "桃園市 第5選舉區  呂玉玲",
        "門檻：28,064",
        "目標：4萬2",
        "目前收件：26,000+",
        "桃園市 第6選舉區  邱若華",
        "門檻：28,222　",
        "目標：4萬　",
        "目前收件：31,500+",
        "台中市 第2選舉區  顏寬恒",
        "門檻：30,278　",
        "目標：4萬　",
        "目前收件：20,000+",
        "台中市 第3選舉區 楊瓊瓔",
        "門檻：26,026",
        "目標：6萬5　",
        "目前收件：20,000+",
        "台中市 第4選舉區 廖偉翔",
        "門檻：32,921",
        "目標：5萬",
        "目前收件：28,000+",
        "台中市 第5選舉區 黃健豪",
        "門檻：36,323",
        "目標：5萬",
        "目前收件：31,064+",
        "台中市 第6選舉區 羅廷瑋",
        "門檻：27,337",
        "目標：7萬",
        "目前收件：23,000+",
        "台中市 第8選舉區 江啟臣 ",
        "門檻：21,060　",
        "目標：3萬5",
        "目前收件：17,426+",
        "新竹縣 第1選舉區 徐欣瑩 ",
        "門檻：21,527",
        "目標：4萬5　",
        "目前收件：12,000+",
        "新竹縣 第2選舉區 林思銘 ",
        "門檻：23,287　",
        "目標：4萬",
        "目前收件：20,000+　",
        "新竹市 新竹市選區 鄭正鈐",
        "目標：35,465",
        "門檻：5萬",
        "目前收件：收件中",
        "苗栗縣 第1選舉區 陳超明 ",
        "門檻：20,586",
        "目標：3萬",
        "目前收件：10,000+",
        "苗栗縣 第2選舉區 邱鎮軍 ",
        "門檻：23,187",
        "目標：3萬2　",
        "目前收件：10,000+",
        "南投縣 第1選舉區 馬文君",
        "門檻：18,622",
        "目標：2萬7",
        "目前收件：14,000+",
        "南投縣 第2選舉區 游顥 ",
        "目前收件：19,833",
        "門檻：2萬5　",
        "目前收件：23,238+　",
        "彰化縣 第3選舉區 謝衣鳯",
        "門檻：26,719",
        "目標：3萬5",
        "目前收件：8,000+",
        "雲林縣 第1選舉區 丁學忠 ",
        "門檻：27,501",
        "目標：3萬5　",
        "目前收件：25,000+　",
        "台東縣 臺東縣選區 黄建賓 ",
        "門檻：11,534　",
        "目標：1萬5",
        "目前收件：11,534+",
        "花蓮縣 花蓮縣選區 傅崐萁 ",
        "門檻：19,377",
        "目標：2萬5",
        "目前收件：19,377+　",
        "基隆市 基隆市選區 林沛祥 ",
        "門檻：30,394",
        "目標：4萬",
        "目前收件：10,000+",
        "台北市 第1選舉區 吳思瑤 ",
        "門檻：26717",
        "目標：3萬5",
        "台北市 第5選舉區 吳沛憶 ",
        "門檻：23391",
        "目標：3萬2",
        "新北市 第3選舉區 李坤城 ",
        "門檻：26575",
        "新北市 第5選舉區 蘇巧慧 ",
        "門檻：25706",
        "目標：3萬至3萬2",
        "新北市 第6選舉區 張宏陸",
        "門檻：22201",
        "目標：3萬至3萬2",
        "新北市 第10選舉區 吳琪銘",
        "門檻：29071",
        "目標：3萬至3萬2",
        "台中市 第1選舉區 蔡其昌 ",
        "門檻：22346",
        "目標：3萬",
        "台中市 第7選舉區 何欣纯 ",
        "門檻：32967",
        "目標：4萬",
        "台南市 第5選舉區 林俊憲 ",
        "門檻：26569",
        "台南市 第6選舉區 王定宇",
        "門檻：26037",
        "高雄市 第6選舉區 黄捷 ",
        "門檻：31365",
        "高雄市 第7選舉區 許智傑",
        "門檻：29350",
        "宜蘭縣 宜蘭縣 陳俊宇",
        "門檻：36522 ",
        "平地原住民 平地原住民選區 陳瑩",
        "門檻：21003 ",
        "山地原住民 山地原住民選區 伍麗華",
        "門檻：22816",
        "台北市：徐巧芯、羅智強、李彥秀、王鴻薇、賴士葆",
        "新北市：葉元之、廖先翔",
        "桃園市：牛煦庭、涂權吉、魯明哲、邱若華",
        "台中市：廖偉翔、羅廷瑋、黃健豪",
        "台東縣：黃健賓",
        "雲林縣：丁學忠",
        "花蓮縣：傅崐萁",
        "南投縣：游灝"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649936&utm_campaign=viewallnews",
    "title": "青年局爆離職潮？議員曝：科內僅剩7職員",
    "subject": "政治",
    "uptime": "05/02 16:30",
    "paragraph": [
        "政治中心／彭淇昀報導",
        "台北市青年局遭爆「離職潮」，北市議員趙怡翔日前接獲爆料指出，青年局國際科去年6月至今，已有3名公務員請辭或商調、1名職務代理人拒絕報到，及1名約聘人員不續約，讓該科僅剩7名職員留任。對此，青年局也發聲回應。",
        "▲趙怡翔透露，曾多次接獲陳情，指出青年局國際科的問題頻傳。（圖／翻攝自趙怡翔臉書）",
        "趙怡翔近日在臉書發文表示，前陣子他多次接獲陳情指出青年局國際科的問題頻傳，「去年開始有近4成員工離職，還有人員向市府指控被上司霸凌、威脅扣薪」。",
        "趙怡翔提到，包括去年6月至今，已有3名公務員請辭或商調、1名職務代理人拒絕報到，及1名約聘人員不續約，讓國際科僅剩7名職員留任；其中一位同仁約期到6月30日，卻被威脅離職手續未完成，隔天還要繼續上班，否則將扣留日前累積的加班費，若屬實這屬於明顯違法行為。",
        "對此，趙怡翔表示，已經要求市府相關單位調查與處理，並直言，青年局願意推動國際事務值得肯定，但管理不當、職場霸凌，這絕對不能被通融。",
        "而青年局回應指出，對於離職員工有更佳的生涯規劃與選擇，一向祝福並全力支持，主管並無要求該同仁於6月30日約期到期後，仍須於7月1日到職上班，且其請假及離職程序均依規獲准，並如實核發加班費。",
        "青年局表示，國際科員工普遍具有外語能力及涉外事務經驗，且有優秀的學經歷背景，常獲各界延攬，後續職涯發展包括赴半導體科技產業或日本政府單位任職，及回北市府擔任副發言人等。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649990&utm_campaign=viewallnews",
    "title": "花縣府急退2億礦稅！王義川：這有預算？",
    "subject": "政治",
    "uptime": "05/02 17:11",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲王義川質疑，現在突然撥出去不覺得很誇張？縣長說這2.5億給出去，撥一條錢要蓋多少印章？（圖／資料照）",
        "國民黨立院黨團總召傅崐萁，近期被指控在花蓮縣長任內調高礦石稅，敲詐相關業者。而目前罷免傅崐萁二階達成率為全台第一名，也傳出縣府火速退還福安礦業2億多元的礦稅。立委王義川今（2）日在三立新聞「前進新台灣」節目質疑，「縣長名字簽下去就出去嗎？不可能，花蓮縣政府財政處都要小心。」",
        "王義川指出，「縣府可以說二點多億撥出去、縣長名字簽下去就出去嗎？不可能，花蓮縣政府財政處都要小心，這個錢可以出去嗎？這錢有預算嗎？」他表示，要拜託議長撥任何一筆錢出去都要有預算，但這筆錢顯然沒有。「突然有一條預算，很簡單，去找議長張峻說拜託幫我們，先要開議同意，還是議會趕快幫我們處理追加預算，財主單位才能夠撥錢。」",
        "王義川直言，現在突然撥出去不覺得很誇張？縣長說這2.5億給出去，撥一條錢要蓋多少印章？從最基層開始蓋章，每一個都要看上面有沒有預算科目，才能確認是用哪一筆錢撥出去的，若到了財政和審計單位，卻發現沒有預算科目，就沒辦法瞬間把錢移出去。",
        "王義川質疑，現在是罷免傅崐萁，關花蓮縣府什麼事？現在縣長叫徐榛蔚，不是傅崐萁，「這些公務員為什麼要這個時間給這個福安礦業這一筆錢？花蓮縣政府對外解釋一下，你們跟外面所有人在打官司，所有輸的案子除了福安礦業給他撥錢以外，你們現在還在上訴，還有哪些案子有撥款了嗎？」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649992&utm_campaign=viewallnews",
    "title": "櫻花建設聯名鎮瀾宮！「大甲之櫻」吸睛",
    "subject": "生活",
    "uptime": "05/02 17:30",
    "paragraph": [
        "專案中心／台中報導",
        "▲大甲媽祖繞境回鑾日，駐駕「大甲之櫻」接待中心，擠滿不少信徒虔誠參拜。（圖／現場拍攝）",
        "一年一度的大甲媽祖遶境盛事，今年適逢兒童節與清明節連假，吸引將近60萬人共襄盛舉。繞境活動更被Discovery探索頻道列為世界三大宗教活動，與梵蒂岡耶誕彌撒、回教徒麥加朝聖並列，現場信眾更表示「一生一定要來一次」、「感動的掉下眼淚」，直呼現場氣氛太感人！此外，繞境沿途除了有業者熱情提供飲食補給，上市建商櫻花建設也首度插旗大甲，推出新案「大甲之櫻」，更把握機會展現與地方的深刻連結，不僅與鎮瀾宮聯名，還發放限量「繞境四件套」，現場掀起一波搶包熱潮。",
        "大甲媽祖繞境帶來的人潮，往往伴隨強大商機，不少業者抓緊機會設攤宣傳自家商品，發放小包、涼水、食物等。其中一款櫻花建設與鎮瀾宮聯名、印有「媽祖尚讚」的黃色聯名包包，非常受到歡迎，短短10分鐘內就被秒殺，顯見周邊業者積極搶搭宗教盛事。",
        "事實上，台中大甲除了名揚海內外的鎮瀾宮外，更有不少企業開始關注該區的發展潛力。深耕中部多年的上市建商櫻花建設，首度插旗大甲推出新案，看準的正是區域內即將完工的重大交通建設——瓦瑤溪聯絡道路新闢工程，市府規劃範圍從經國路到大甲交流道，被號稱為「大甲市政路」，未來可串接國道3號與台61線，提升整體通勤便利性。",
        "業者表示，道路新闢工程預計今年底就會通車，未來從基地可直接上國道3號，串接國道1號、4號都相當方便，也可快速連接傳產的工業鏈區域和台中科技縱谷等。",
        "▲櫻花建設看好台中大甲的交通利多，搶進布局連推2期新案。圖為「大甲之櫻」外觀透視。（圖／業者提供）",
        "雖然大甲區是許多台灣知名企業的創始地，但過去卻鮮少有上市建商插旗，如今交通建設利多加持，帶動人口移入和區域產業發展，前景看好，櫻花建設也搶進布局，推出「大甲之櫻」，瞄準首購族痛點，主打3字頭房價，再加上上市櫃建商的品牌力，吸引不少首購族關注，甚至業者一口氣開發二期，顯見相當看好後市發展。",
        "▲業者鎖定首購族痛點，推出3字頭房價。圖為「大甲之櫻」樣品屋實景。（圖／現場拍攝）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650008&utm_campaign=viewallnews",
    "title": "快檢查私房錢！回收撿到10萬↑金飾找嘸主",
    "subject": "生活",
    "uptime": "05/02 17:40",
    "paragraph": [
        "記者羅欣怡／新竹報導",
        "▲新竹縣芎林清潔隊1日整理資回收物時拾獲金飾（非圖中物）。（示意圖／翻攝畫面）",
        "私房錢還在嗎？新竹縣芎林清潔隊，昨（1日）隊員在整理資源回收物時，發現一個信封袋有重量，打開一看竟是一個黃金首飾，換算起來約10萬多元的價值，清潔隊員立刻通報隊長，由於擔心有冒領，清潔隊暫不公開金飾款式和重量，兩周後未有人認領，將依法交給警察公告。",
        "像往常一樣，清潔隊員開始整理資源回收物，忽然有人從一個信封袋中倒出硬物，一看竟是一個純金金飾，依照現在的黃金價錢來算，大約合台幣10多萬元。",
        "▲芎林將不公布金飾款式和重量，2周後將送交派出所。（圖／翻攝畫面）",
        "清潔隊長三仁壽表示，隊員這次撿到黃金，樣式、重量等都暫不對外透露，避免遭冒領。若這兩週都沒有民眾到隊上認領，將會依照程序交給警方公告半年，如仍無失主出面，將依規定充公。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649979&utm_campaign=viewallnews",
    "title": "全球最老人瑞逝世 她「日做1事」活116歲",
    "subject": "生活",
    "uptime": "05/02 17:58",
    "paragraph": [
        "圖、文／CTWANT",
        "116歲修女伊娜（Sister Inah Canabarro Lucas）於4月30日安息主懷，而其所屬的「巴西德雷莎修女會」（Congregation of Teresian Sisters of Brazil）發布悼念聲明，讚揚她「奉獻與虔誠」的一生。據悉，她曾在2024年1月，日本116歲人瑞糸岡富子（Tomiko Itooka）逝世後，接任「全球最年長者」稱號。",
        "伊娜離世後，「全球最年長者」封號的殊榮將由115歲英國人卡特漢姆（Ethel Caterham）接替，此認證由美國老人學研究組織（Gerontological Research Group）與長壽研究組織「LongeviQuest」資料庫共同確認。",
        "伊娜修女出生於1908年5月27日，但因延誤2週登記，其官方生日顯示為6月8日，她成長於巴西南部南里奧格蘭德州（Rio Grande do Sul）的一個大家族，自幼體弱多病，甚至連教父都斷言她難以活到長大，然而她不僅奇蹟般地活過童年，更成為全球最長壽的人之一。",
        "伊娜修女於1934年、26歲時，正式加入巴西德雷莎修女會（Congregation of Teresian Sisters of Brazil），畢生奉獻於祈禱與教育事業，她曾在里約熱內盧、伊塔基（Itaqui）及聖安娜-利夫拉門圖（Santana do Livramento）的學校教授葡萄牙語、數學、科學、歷史、藝術與宗教，深受學生愛戴。",
        "伊娜修女將長壽歸功於虔誠的信仰，並曾向媒體表示，「我每天為全世界的人誦念玫瑰經。」而她的侄兒盧卡斯（Cleber Vieira Canabarro Lucas）也強調，伊娜修女的靈修生活是關鍵，「她一生都在祈禱，始終保持樂觀、幽默與堅毅。」",
        "伊娜修女的一生橫跨兩次世界大戰、10位教宗更迭，出生時正值聖庇護十世（St. Pius X）任教宗，她不僅見證科技與社會的巨變，更親身參與教育與文化推廣，例如在聖安娜-利夫拉門圖創立聖德蘭學校（Santa Teresa School）行進樂隊，並協助烏拉圭姊妹市里韋拉（Rivera）成立波莫利高中（Pomoli High School）樂隊，這些樂團曾巡演巴西、烏拉圭與阿根廷。",
        "此外，伊娜修女的家族背景顯赫，她的高祖父卡納巴羅（David Canabarro）將軍，是南里奧格蘭德州1835年至1845年破衫漢革命（Farroupilha Revolution）的領袖之一。而她自己的生命故事，也如同歷史的縮影，從戰亂年代到現代社會，始終保持信仰與奉獻的精神，儘管晚年健康情況差，聽力、視力與語言能力大幅下降，她仍以堅韌的態度，面對生命的最後階段。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650025&utm_campaign=viewallnews",
    "title": "南港LaLaport威秀5／14開幕！飲料無限喝",
    "subject": "生活",
    "uptime": "05/02 18:12",
    "paragraph": [
        "生活中心／賴俊佑報導",
        "▲南港LaLaport威秀影城5月14日正式開幕，推出88元限量福袋。（圖／記者 鄭孟晃 攝影)",
        "影迷久等了！台北南港LaLaport威秀影城將於5月14日正式開幕，開幕當天推出「88元開幕限量福袋」，還有限量「無限續杯」活動，只要你有這一杯，就能喝爆威秀，影城開幕將為南港LaLaport注入更多人潮：另外，超高人氣的手工日式炭火漢堡排專門店「米與多蜜」進駐南港LaLaport，5月5日開幕祭出買1送1優惠。",
        "台北南港LaLaport威秀影城為威秀影城旗下第22座影城(包括兩家營運代管)，共計17座影廳，設有1418席座位，多廳制能更符合影迷有豐富選擇，成為整個大台北東區戰場吸納最多片型的影廳，方便親子客層與影迷選片，除了結合多元片型與主題內容，更強調親子互動、動漫特典、粉絲應援等，讓影城不只是觀影場域，更是南港及周邊地區未來娛樂生活的一部分，成為休閒與文化娛樂共融的聚集據點。",
        "5月14日開幕當天推出「88元開幕限量福袋」活動，福袋內含2張電影票、2個「無限續杯」，「無限續杯」可以在5月14日至8月31日無限暢飲碳酸飲料，5月14日上午09:00西三門開放排隊，09:30發放號碼牌，每人限購1袋，「無限續杯」也可以另外購買，只要90元就能暢飲百日，看電影都能配飲料。",
        "▲「米與多蜜」南港LaLaport將於5月5日正式開幕 。（圖／業者提供)",
        "日本關西大阪最大和食集團「莞固和食(がんこ和食)」旗下的「米與多蜜」日式炭火漢堡排強勢進駐南港LaLaport，主打手工日式炭火漢堡排與特製獨門多蜜醬，在日本深受職人與年輕族群喜愛。",
        "「米與多蜜」南港LaLaport將於5月5日正式開幕，開幕當天加碼送漢堡排買1送1券，勢必再掀打卡與排隊熱潮。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649976&utm_campaign=viewallnews",
    "title": "藍一堆黨部被搜　他：朱立倫去北檢自首吧",
    "subject": "政治",
    "uptime": "05/02 17:23",
    "paragraph": [
        "政治中心／許智超報導",
        "▲陳揮文建議朱立倫（中）直接到北檢自首。（圖／記者鄭孟晃攝影）",
        "大罷免「死亡連署」涉偽造文書案持續延燒，台中檢調今（2）日上午兵分多路，前往國民黨台中市各黨部進行搜索，有8名幹部遭帶回偵訊，而目前已知有基隆、台北、新北、台中、台南、宜蘭等黨部遭搜索。對此，資深媒體人陳揮文就點名國民黨主席朱立倫，建議對方直接到北檢自首。",
        "陳揮文今日在",
        "貼出Shorts，點名朱立倫「你是一個黨的黨主席，你的縣市黨部被抄成這樣子的時候，連主委、書記長、總幹事，被收押這麼多人的時候，我不曉得朱立倫要怎麼自處」。",
        "陳揮文指出，很多國民黨縣市黨部被搜索、被收押禁見、被交保候傳，「那很多縣市黨部已經幾乎團滅啦」，而在這種情況之下，他不禁想問「黨主席你要怎麼面對你自己呢？縣市黨部都是聽你的，那中央黨部在做什麼？」",
        "陳揮文接著問朱立倫，除了抗議總統賴清德、喊罷免賴清德、彈劾賴清德之外，「你能做什麼呢？」他提到，趙少康建議朱立倫到法務部靜坐抗議，而自己則建議對方到北檢自首，「你自己選一個吧」。",
        "對於國民黨台中市黨部被檢調搜索，朱立倫今上午受訪時表示，賴清德態度已經很清楚，第一、叫民眾抗議去天安門抗議；第二、司法一定是追查到底，等於用司法手段追殺在野黨到底。",
        "朱立倫接著說，第三、毫無疑問就是大罷免，希望35個罷藍選區都要過關，這事實上就是賴清德態度，而這些鷹犬們就全力照賴態度追殺在野黨。但他相信人民力量最偉大，民進黨再怎麼惡搞、亂搞，人民力量會站出來。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650023&utm_campaign=viewallnews",
    "title": "飛利浦攜手台鋼雄鷹　打造家庭娛樂體驗",
    "subject": "生活",
    "uptime": "05/02 18:15",
    "paragraph": [
        "【廣編特輯】",
        "全球知名消費電子品牌飛利浦（Philips），今年正式成為台鋼雄鷹職棒隊的家庭娛樂影音設備合作夥伴，攜手為鷹國球迷帶來最卓越的觀賽體驗，為今年賽季注入全新熱血能量。",
        "飛利浦家庭娛樂影音以獨家Ambilight情境光源技術聞名，可隨著畫面節奏變化光影，營造如臨賽場般的沉浸氛圍，讓球迷在家中也能身歷其境地感受每一次精彩瞬間。",
        "今年，台鋼雄鷹球員宿舍亦導入飛利浦電視設備，成為球員們日常放鬆追劇、情蒐分析的重要利器，確保在訓練與休息之間，擁有最頂級的影音享受。",
        "此外，飛利浦亦積極應援鷹國球迷，推出主場賽事專屬抽獎活動。凡於今年購票進場支持台鋼雄鷹的球迷，即可參加抽獎，有機會贏得市價4,990元的飛利浦家庭劇院聲霸組，每場賽事將抽出一位幸運得主，誠意十足，回饋最熱情的支持者。",
        "飛利浦聲霸搭載多聲道音場技術，能完美呈現球場揮擊聲、吶喊聲等各種細節，帶來震撼澎湃的聽覺體驗。再加上品牌以荷蘭皇家設計工藝著稱，屢獲德國紅點設計獎、iF設計獎等國際大獎，將高顏值與卓越性能完美結合，成為球迷應援的不二之選。",
        "飛利浦家庭娛樂影音團隊表示：「我們期待與鷹國球迷一同翱翔，將每一個家庭打造成專屬的球場，共同感受每場賽事帶來的熱血與榮耀！」",
        "飛利浦與台鋼雄鷹的強強聯手，正式引爆今年最燃的家庭娛樂應援季，誠摯邀請所有球迷一同見證，為夢想喝采！"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650005&utm_campaign=viewallnews",
    "title": "推薦人選涉弊！楊曜退出立院綠黨團運作",
    "subject": "政治",
    "uptime": "05/02 17:31",
    "paragraph": [
        "記者楊士誼／台北報導",
        "▲楊曜表示，他自認推薦失責，在弊案未對社會交代之前，將退出立院民進黨團運作，提醒執政團隊對清廉的核心價值。（圖／資料照）",
        "獲立委楊曜推薦兼任澎湖漁業生物研究中心主任的謝恆毅，上月遭爆出被澎湖地檢約談，並諭令30萬元交保，楊曜今（2）日發布聲明，自認當初推薦失責，因此在弊案未對社會交代之前，將不參與立法院民進黨黨團運作，以行動提醒執政團隊對於清廉執政的核心價值。",
        "楊曜表示，為澎湖漁業及海洋發展，他過去向農業部力薦謝恆毅研究員兼任水產試驗所澎湖漁業生物研究中心主任；然而上個月底，媒體披露澎湖地檢約談謝恆毅，並諭令30萬交保。楊曜認為，謝恆毅應保留研究員職務但免兼主任職，一方面避免瓜田李下，一方便也免兼行政工作，專心回到生態研究工作。該媒體也指出，水試所澎湖中心內部人員失和、各種檢舉案紛飛，楊曜質疑，農業部、水產試驗所對澎湖中心的事情故意放任在前，袒護在後？",
        "楊曜也表示，基隆民政處長張淵翔涉案，以40萬交保，就被基隆市長謝國樑要求請辭；反觀水試所澎湖中心交保案件，卻未做任何處置，農業部根本是嚴重挑戰賴清德總統對於清廉執政的主張。",
        "楊曜更指出，農業部長陳駿季、水產試驗所長張錦宜對於謝恆毅涉案交保一事遲遲不願對社會交代，時值大罷免風起雲湧，公民團體監督立法委員，誰來監督貪腐失能的執政團隊？楊曜自認，當初推薦失責，因此在水試所澎湖中心弊案未對社會交代之前，將不參與立法院民進黨黨團運作，以行動來提醒民進黨執政團隊對於清廉執政的核心價值。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650000&utm_campaign=viewallnews",
    "title": "Shake Shack將登台？　驚「已申請商標」",
    "subject": "生活",
    "uptime": "05/02 18:17",
    "paragraph": [
        "生活中心／楊惟甯報導",
        "▲Shake Shack被譽為「紐約最好吃漢堡」。（圖／記者楊惟甯攝影）",
        "被譽為「紐約最好吃漢堡」的美國知名速食品牌Shake Shack，2017年曾一度傳出進駐台北信義微風南山，最終卻不了了之。但在近日有眼尖網友發現，Shake Shack悄於2025年3月14日在台灣提交商標申請，火速在社群掀起熱議。不少網友紛紛敲碗「支持Shake Shack來台灣」、「希望能來台灣+1」。",
        "一名網友在社群平台Threads分享Shake Shack的商標申請截圖，只見畫面中出現經典綠色的漢堡LOGO，標示為「SHAKE SHACK & Burger logo(in green)(in center)」，並明確註明申請日為2025年3月14日，服務類別為「餐廳服務」，申請人為「美商SSE智財有限責任公司」。經查詢台灣智慧財產局商標檢索系統，該案目前仍在審查階段。",
        "▲Shake Shack在台申請商標。（圖／翻攝自商標檢索系統）",
        "事實上，Shake Shack自紐約起家後，已陸續進駐日本、韓國、香港、澳門、曼谷等亞洲主要城市，但台灣至今仍未納入其展店地圖。對不少台灣饕客而言，想品嚐仍得出國才能一解饞癮。也因此在台申請商標的消息一出，網友紛紛留言表示期待：「在英國吃到的松露漢堡我一輩子忘不了」、「每次出國必吃，真的該來台灣了」、「快來台中開一間！」、「支持Shake Shack來台灣」，更有人憶起先前曾傳出進駐微風南山卻未果的落空感，感嘆「希望這次不是空歡喜」。",
        "不過，對於此次商標註冊是否等同於即將展店，內行人士則指出，品牌進行商標註冊，未必代表即將在台開設實體店。並舉過去日本知名連鎖便利商店LAWSON也曾在台灣申請商標為例，當時同樣引發網友期待，但總部最後回應「目前沒有具體展店計畫」，僅為保護商標權益而登錄在案。",
        "但該網友也指出，根據《商標法》第63條第1項第2款規定，若商標註冊後三年內未有正當理由使用，將面臨註冊廢止的風險，這也是許多海外品牌選擇舉辦「快閃店」的原因之一，並認為「Shake Shack來台快閃可以期待」。截至目前，Shake Shack尚未對此次商標申請做出公開回應，究竟是為日後展店鋪路，還是僅是策略性註冊以保護品牌，仍有待觀察。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649683&utm_campaign=viewallnews",
    "title": "索托終於在主場開轟　敲雙響砲球隊還是輸",
    "subject": "運動",
    "uptime": "05/02 09:50",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲索托（Juan Soto）首度在大都會主場開轟。（圖／翻攝自MLB官網）",
        "打到本季第32場比賽，索托（Juan Soto）終於在大都會主場開轟，而且一次就是2支，慘的是大都會全場就攻下這2分，終場2：4不敵響尾蛇，先發4局失1分的千賀滉大承擔敗戰。",
        "這場比賽之前索托敲出的3轟都是在客場，他6局下1出局把響尾蛇先發投手蓋倫（Zac Gallen）偏高的卡特球轟上左、中外野看台，本季第4轟也是首度在大都會主場開轟，這支陽春砲是大都會全隊第2安，中止一波8上8下的進攻乾旱，前一位上壘者正是選到保送的索托，大都會追到1：2還有1分落後。",
        "8局下索托敲出單場第2安和前1支安打幾乎同樣的落點，又是1發陽春砲！本季在主場的第2轟是全隊第4支安打，2：3大都會還是1分差。這場比賽大都會打線僅擊出5安，攻下的2分都是來自索托的全壘打，這2支全壘打之前，索托在大都會的花旗球場累積12轟，穿的都是客隊球衣。",
        "索托這場比賽3打數2安打還選到1次保送，是他滿27歲前第101次單場至少擊出1轟、選到1次保送，在大聯盟史上排第4，前1人是楚奧特（Mike Trout）的105次，排行榜前3名都已經退役。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649751&utm_campaign=viewallnews",
    "title": "布朗森飆進致命三分彈！率尼克淘汰掉活塞",
    "subject": "運動",
    "uptime": "05/02 11:33",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲紐約尼克在客場以116：113擊敗底特律活塞，系列賽以4比2晉級。（圖／翻攝自尼克隊X）",
        "紐約尼克隊2日在NBA東區季後賽首輪G6對決底特律活塞，雙方前5場打完戰成3：2，已經聽牌的尼克靠著布朗森（Jalen Brunson）猛轟全場最高40分，末節比分被追近時率隊拉出11：1攻勢， 還在終場5.3秒砍進致勝三分球，讓尼克最終就以116：113險勝活塞，在系列賽以4比2晉級次輪。",
        "開賽尼克就先反客為主，拉出20：8的攻勢取得領先，好在康寧漢（Cade Cunningham）找回手感，連拿6分替球隊止血，不過麥布萊德（Miles McBride）挺身而出連拿7分，幫助尼克在首節打完就取得雙位數領先，然而次節活塞甦醒，回敬35：22攻勢，畢斯利（Malik Beasley）壓哨三分球直接幫助活塞在上半場打完以61：59逆轉。",
        "易籃後，尼克重新找回進攻火力，麥布萊德攜手唐斯（Karl-Anthony Towns）內外開火，尼克單節再轟37分，逆轉活塞也要回雙位數領先，不過末節康寧漢又挺身而出，率隊回敬13：0攻勢後來居上，但尼克緊咬不放，又將比分縮小至2分落後，35.6秒之際布里吉斯（Mikal Bridges）在籃下補進2分，雙方再度回到平手局面。",
        "隨後康寧漢上籃失手，布朗森在最後5.2秒湯普森（Ausar Thompson）在弧頂命中關鍵三分彈，幫助球隊以3分差超前，活塞4.3秒最後一波攻勢交給畢斯利，但他卻發生失誤直接讓球出界，最終尼克就以116：113險勝，淘汰活塞，闖進次輪，接下來他們將強碰上東區第2種子塞爾提克。",
        "布朗森此役33投15中砍下全場最高40分，外帶7助攻4籃板，布里吉斯16投11中攻下25分，阿努諾比（OG Anunoby）進帳22分；活塞遭到淘汰，康寧漢22投9中、三分8投0中拿下23分，杜蘭（Jalen Duren）22分，畢斯利板凳挹注20分。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649769&utm_campaign=viewallnews",
    "title": "古林睿煬外表可愛　火腿王牌：投球完全不",
    "subject": "運動",
    "uptime": "05/02 12:19",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲古林睿煬拿下日職首勝。（圖／ⒸH.N.F.提供）",
        "旅日強投古林睿煬1日先發面對軟銀鷹，靠著三振功力，以及隊友火力支援，拿下日職生涯首勝，日本火腿王牌伊藤大海都讚嘆「讓我學到很多東西」，甚至比擬與佐佐木朗希同類型，談到古林睿煬的形象，伊藤大海透露外表可愛，投球「卻一點也不可愛！」",
        "古林睿煬上次日職初登板，留下5.2局失7分有5分責失的敗投，不過1日他再次迎來先發，雖然首局就被軟銀鷹打線攻下2分，不過他迅速回穩用拿手的三振功力，讓對手變成「電風扇」揮空，再加上隊友萬波中正炸裂超前陽春砲，古林睿煬7局飆10K，失掉2分拿下日職首勝。",
        "▲日本火腿鬥士王牌投手伊藤大海。（資料圖／記者劉彥池攝影）",
        "根據《日刊體育》報導，火腿王牌伊藤大海盛讚，「他（古林睿煬）的出手動作、抬腳向前時機等等，都是合理又簡單，能夠持續穩定做到真的很厲害」，對投手來說，將複雜的投球機制簡單化是最困難的，「他看起來沒有在用力，但直球卻有力量又有快速，這讓我學到很多東西！」",
        "伊藤大海甚至認為，古林睿煬與效力道奇的「令和怪物」佐佐木朗希有些相似，「他（佐佐木朗希）也是動作簡潔型的投手，抬腳後就直接往打者方向投球，好的投手看起來就像是看重播一樣穩定」，談到古林睿煬的個性，伊藤大海透露「平常總是笑咪咪的，感覺很可愛」，然而話鋒一轉笑說，「但是他投出的球，卻一點都不可愛」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649805&utm_campaign=viewallnews",
    "title": "盼大家看見台灣　古林睿煬坦言首勝意義大",
    "subject": "運動",
    "uptime": "05/02 12:53",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲古林睿煬拿下日職首勝。（圖／ⒸH.N.F.提供）",
        "旅日好手古林睿煬，5月1日面對軟銀鷹拿下日職生涯首勝，一掃前役初登板的挫敗，繳出代表作為台灣開啟新的日職篇章，古林睿煬坦言這段時間做了很多努力，這個首勝對他而言意義重大，「我的每一步都代表台灣的一小步」，希望藉由自己的表現，讓世界看見台灣。",
        "古林睿煬上次日職初登板，留下5.2局失7分有5分責失的敗投，1日他再次迎來先發，雖然首局就被軟銀鷹打線攻下2分，不過他迅速回穩讓對手變成「人體電風扇」，再加上隊友萬波中正炸裂超前陽春砲，古林睿煬7局飆10K，失掉2分拿下日職首勝。",
        "賽後古林睿煬自認初登板狀況很不好，「這個過程的確做了很多努力，今天開局也沒有很順利，拿到首勝後確定了努力的方向是對的，希望之後我可以更早進入狀況」。",
        "▲古林睿煬拿下日職首勝。（圖／ⒸH.N.F.提供）",
        "古林睿煬不輕易自滿，「過程還有需要修正的地方，希望可以延續好表現，慢慢熟悉日職的節奏，投出更多場好投」，談到萬波中正開轟力挺，「哇！可以在火腿真的很幸福，大家給我溫暖、鼓勵，用行動挺我，很開心可以在這個球隊」。",
        "古林睿煬5月1日拿下首勝，成為繼2021年4月29日陳偉殷後，睽違4年的台灣選手拿下先發勝，也是繼2007年林恩宇後，再次有中職輸出的台灣投手，拿下日職先發勝投。",
        "談到這個勝投，古林睿煬坦言意義重大，「很久沒有台灣投手輸出日本，我的每一步都代表台灣的一小步，希望透過我的努力，讓大家看見我、看見台灣！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649851&utm_campaign=viewallnews",
    "title": "剛簽礦產協議　美公布駐基輔臨時代理大使",
    "subject": "國際",
    "uptime": "05/02 15:09",
    "paragraph": [
        "美國國務院發言人布魯斯（Tammy Bruce）今天說，總統川普與國務卿盧比歐（Marc Rubio）已確認現任駐賽普勒斯大使戴維斯（Julie Davis）將擔任駐基輔臨時代理大使。",
        "▲川普已確認戴維斯將擔任駐基輔臨時代理大使。（圖／翻攝自美國白宮臉書）",
        "綜合路透社與法新社報導，美國國務院表示，戴維斯將擔任駐烏克蘭臨時代理大使，在大使一職尚待提名與聯邦參議院確認之際，這是大使館目前最高職務。戴維斯會說俄語，職業生涯大部分時間都在前蘇聯度過。",
        "同樣是職業外交官的前美國駐烏克蘭大使布林克（Bridget Brink）已於上月卸任。她派駐基輔3年，在俄羅斯入侵烏克蘭期間，這是一份相當艱辛的工作。",
        "美國前總統拜登執政時大力支持烏克蘭，但白宮易主後，川普在橢圓形辦公室會議中斥責烏克蘭總統澤倫斯基（Volodymyr Zelenskyy），這使得布林克的處境日益尷尬。",
        "川普反對軍援烏克蘭，還催促俄羅斯與烏克蘭盡快達成戰爭解決方案，許多烏克蘭人認為這對俄國較有利。但美國與烏克蘭昨天剛宣布簽署礦產協議，烏方認為這是確保美國承諾的新方式。",
        "布魯斯稱美烏礦產協議為「重要里程碑」，還說「戴維斯大使是總統和國務卿的選擇」。",
        "布魯斯說：「川普總統期望美烏人民間的這種夥伴關係，代表雙方致力於烏克蘭的長久和平與榮景。」",
        "戴維斯目前擔任駐賽普勒斯大使，她將同時兼任原職和在基輔的新職。（中央社華盛頓1日電報導）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649901&utm_campaign=viewallnews",
    "title": "川普「對拜登政策宣戰」　國防開支破1兆",
    "subject": "國際",
    "uptime": "05/02 15:11",
    "paragraph": [
        "美國總統川普將於5月2日向國會提出2026會計年度政府預算，主打大砍援外與再生能源經費、增加邊界與國家安全等開支。非國防類與國防類預算比例差距拉大為將近1比2。",
        "▲川普大砍援外與再生能源經費，並增加邊界與國家安全等開支。（圖／翻攝自Donald J. Trump臉書）",
        "美國Axios新聞網直言從規模與內容來看，這份預算形同再次對現狀宣戰，針對的正是民主黨政府時期的優先政策與項目。這份預算的目標是把非國防類的裁量性支出（不含社會安全、醫療保險與醫療補助等項目）較今年削減1630億美元。",
        "對每年都需國會重新授權的非國防類項目，白宮管理及預算局（OMB）希望2026會計年度只編列5570億美元經費。",
        "華爾街日報指出，這代表2026會計年度美國削減22.6%的政府開支；另據彭博（Bloomberg News）說法，川普在國安支出上將編列新高的1.01兆美元，大增13%。",
        "環保署（EPA）、教育部及美國國際開發總署（USAID）等機構，預算都將遭大幅削減。川普也將矛頭對準拜登政府任內核准的一些聯邦補助計畫，包括以「環境正義」為出發點的再生能源專案。",
        "Axios指出，總統提出的預算案意在表達施政優先事項，數字往往與最終由國會通過的撥款金額有出入。",
        "許多預計明年遭刪的項目，其實早被馬斯克（Elon Musk）所掌的政府效率部（DOGE）點名。川普與預算官員這次是列明金額，並說明如何從聯邦預算中削減逾1600億美元。",
        "但1600億美元這數字，還是遠不到馬斯克當初允諾要省下1兆美元目標。",
        "川普這份預算中，國防與非國防支出的比例接近2比1，與過去兩任民主黨總統力求「平衡」的做法可謂大相逕庭。（中央社華盛頓1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649722&utm_campaign=viewallnews",
    "title": "鈴木誠也和隊友單局3轟　海盜狀元寫紀錄",
    "subject": "運動",
    "uptime": "05/02 11:40",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲鈴木誠也擊出小熊單局第3轟。（圖／翻攝自小熊推特）",
        "小熊2日客場出戰海盜，碰上2023年選秀狀元斯金斯（Paul Skenes），靠著5局上單3支陽春砲奠定勝基，終場8：3擊敗海盜。鈴木誠也這場比賽4打數2安打，包括5局上和隊友「背靠背」開轟，全場貢獻3分打點。",
        "斯金斯前3局都讓小熊打線上壘，3局上1出局連投3次保送製造滿壘危機，但最終用雙殺守備化解。4局上斯金斯投出這場比賽第1次3上3下。5局上面對首位打者史汪森（Dansby Swanson）95英里的指叉球偏高被擊出全壘打，小熊開張仍1：2落後，2出局面對塔克（Kyle Tucker）斯金斯96英里的四縫線速球被擊出追平比數陽春砲，惡夢還沒結束，下一棒鈴木誠也在3壞球後攻擊失投進好球帶高角度的指叉球，「背靠背」全壘打！小熊3：2超前，斯金斯單局挨3轟是他大聯盟生涯首次。",
        "斯金斯完成5局投球後退場，這場比賽投86球其中49球是好球，2K、4保送挨5安包括3轟，失掉3分都是責失。",
        "小熊全場擊出11支安打包括4轟終場8：3逆轉擊敗海盜，先發打線4人至少擊出雙安，第1棒哈普（Ian Happ）單場3安，鈴木誠也打回全隊最多3分打點。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649852&utm_campaign=viewallnews",
    "title": "以色列襲敘利亞總統府附近　稱護少數族裔",
    "subject": "國際",
    "uptime": "05/02 15:18",
    "paragraph": [
        "以色列總理尼坦雅胡今天凌晨說，以色列對敘利亞首都大馬士革（Damascus）總統府附近一處目標發動攻擊，並再度矢言保護德魯士（Druze）少數族裔。",
        "▲以色列對敘利亞一處目標發動攻擊，並再度矢言保護德魯士。（示意圖／翻攝自Pixabay）",
        "路透社報導，這是以色列兩天來第2度攻擊敘利亞。德魯士人本週稍早涉及與遜尼派槍手的宗派暴力事件，起因是一段咒罵先知穆罕默德的錄音，遜尼派武裝分子懷疑這是德魯士人錄製。",
        "據報4月29日有十多人喪生，隔天暴力衝突蔓延至大馬士革郊區多以德魯士人為主的城鎮薩赫納亞（Sahnaya）。",
        "德魯士人信仰伊斯蘭教一個分支，這個分支在敘利亞、黎巴嫩和以色列都有信徒。",
        "以色列這波攻擊反映以方極不信任去年12月推翻時任敘利亞總統阿塞德（Bashar al-Assad）政權的遜尼派伊斯蘭主義者，對臨時總統夏拉（Ahmed al-Sharaa）致力控制這個分裂國家構成進一步挑戰。",
        "尼坦雅胡（Benjamin Netanyahu）與以色列國防部長卡茲（Israel Katz）在聯合聲明中說：「以色列昨夜對大馬士革總統府附近發動襲擊。」",
        "聲明還說：「這是對敘利亞政權發出明確訊息：我們不會允許（敘利亞）軍隊部署大馬士革南郊，或對德魯士族群構成任何威脅。」",
        "以色列軍方在聲明中說，空襲地點在大馬士革夏拉宮（Palace of Ahmed Hussein al-Sharaa）附近地區，但未具體說明目標。敘利亞當局尚未置評。",
        "自阿塞德去年12月垮台以來，以色列在敘利亞西南部占領土地、矢言保護德魯士人，並遊說美國不讓其鄰國敘利亞壯大。以色列曾在阿塞德被推翻後的幾天內炸毀敘軍多數重型武器。",
        "夏拉曾是蓋達組織（Al-Qaeda）一名指揮官，2016年與組織斷絕關係。他先前多次矢言以包容的方式治理敘利亞，但宗派暴力衝突頻傳，加深少數族群對伊斯蘭主義者目前占主導地位的恐懼，包括3月數百名阿拉維派（Alawite）人士遭殺害事件。（中央社大馬士革2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649944&utm_campaign=viewallnews",
    "title": "新聞幕後／馬斯克出宮　川內閣角力重洗牌",
    "subject": "國際",
    "uptime": "05/02 16:56",
    "paragraph": [
        "編譯連國程／綜合報導",
        "白宮團隊4月30日為億萬富翁馬斯克（Elon Musk）舉行「歡送會」，之前跟他大吵過的財政部長貝森特（Scott Bessent）、即將兼任國安顧問的國務卿盧比歐（Marco Rubio）都到了。馬斯克戴上兩頂棒球帽，一頂印著政府效率部（DOGE）字樣，另一頂則印著「美國灣」（GULF OF AMERICA），總統川普（Donald Trump）說「他是唯一可以這樣做還不會被懲罰的人」，引來哄堂大笑。",
        "▲馬斯克作風放蕩不羈，與多位白宮官員結下樑子。（圖／翻攝自馬斯克官方X）",
        "馬斯克並未正式從政府效率部離職，只是要先趕回特斯拉坐鎮，挽回投資人跟消費者的信心，川普在歡送會上說，馬斯克想在白宮待多久都可以，然而外界認為他再回白宮工作的機率不高，因為《彭博》記者指出，川普內閣中幾乎找不到有誰喜歡他的，美國有線電視新聞網CNN指出，現場輕鬆歡樂的氣氛，彷彿大家都跟馬斯克沒過節。",
        "CNN指出，川普重返白宮後，馬斯克就常與他一同出席公開場合，2024年感恩節，他與川普共進晚餐，之後也常被媒體捕捉到與川普一起搭乘總統專機，川普更是不吝公開稱讚他。然而馬斯克放蕩不羈的作風，早就讓川普身邊的人受不了，《紐時》日前披露，盧比歐在3月6日的白宮閉門會議中，為了解僱國務院公務員一事，與馬斯克針鋒相對，報導形容川普全程雙臂交叉坐在椅子上， 好像在看網球賽。不只盧比歐，交通部長尚恩達菲（Sean Duffy）也因為馬斯克想縮編空中交通管制員，大罵：「我現在有好幾起飛機失事要處理，政府效率部想讓我解僱空中交通管制員？」馬斯克也不肯讓步，直接回嗆：「誰被解僱了？告訴我他們的名字」。《紐時》指出從那天起，川普裁示人事決策交由部長負責，馬斯克擔任顧問的角色。",
        "4月30日的歡送會上，盧比歐似乎盡釋前嫌，稱讚馬斯克的政府效率部「免費改造政府組織」。另外，貝森特也大讚馬斯克，說財政部在政府效率部的領導下，成本管理跟施政效率都有提升，但事實上，貝森特近日剛在白宮與馬斯克吵得不可開交，連正在訪問的義大利總理梅洛尼（Giorgia Meloni）都聽得到，CNN引述消息來源指出，雙方爭執的起因是國稅局代理局長人選，4月中旬，馬斯克趁著貝森特不在美國，讓自己屬意的人選，國稅局調查員",
        "（Gary Shapley），接任代理局長，沒想到只做三天就遭貝森特換掉，改由財政部副部長福肯德（Michael Faulkender）出任。",
        "馬斯克出宮，大方收下盧比歐跟貝森特的讚美，並說他相信川普2.0可能是「美國建國以來最偉大的政府」。然而川普內閣最近風波不斷，3月24日爆出Signal洩密案，國會不分朝野都認為國防部長赫格塞斯（Pete Hegseth）難辭其咎，然而川普1日宣布，當初拉記者進入群組的國安顧問瓦爾茲（Michael Waltz）將被免除職務，改由盧比歐暫代，民主黨眾議員史瓦維爾（Eric Swalwell）發文痛批「搞什麼鬼，赫格塞斯還能留下來嗎？」盧比歐身兼國務卿跟國安顧問兩個高級官員職務，成為季辛格（Henry Kissinger）之後的第一人，曾任民主黨參議員的蓋伯（Dan Gelber）向《美聯》表示，盧比歐是目前白宮最可靠的閣員之一，他也很好奇在川普團隊亂成一團的情況下，盧比歐會有怎樣的表現。",
        "國務院官員向《美聯》透露，盧比歐照樣安排出訪計畫，執行外交任務，他們認為盧比歐不會放下國務卿的工作，推測他至少會將部分國安顧問的工作委託他人處理。國務院1日表示，盧比歐致電給印度跟巴基斯坦高級官員，試圖防止喀什米爾攻擊事件升級為軍事衝突。",
        "在白宮歡送馬斯克的同一天，美國眾議院舉行針對川普關稅的投票表決，儘管有3名共和黨議員倒戈，但還是擋不下關稅政策。對等關稅是川普民調低迷的主要原因，同為共和黨人的眾議院長強生（Michael Johnson）1日表示，「如果情況快要失控，我們就會介入」，但話鋒一轉，又稱關稅政策「最終將對美國有利」。事實上，共和黨國會議員即使看不下去川普的作為，恐怕也不敢大肆批評，經常公開與川普唱反調的共和黨參議員穆考斯基（Lisa Murkowski）4月14日就透露，川普的政治報復是來真的，「我們都很害怕」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649991&utm_campaign=viewallnews",
    "title": "日20歲女遭前男友家暴失蹤　警尋獲成白骨",
    "subject": "國際",
    "uptime": "05/02 17:17",
    "paragraph": [
        "國際中心／程正邦報導",
        "▲岡崎彩咲陽去年12月失蹤，家屬在網路PO照協尋，說她遭前男友家暴跟蹤，抱怨警方辦案消極。(圖/翻攝IG@asahi.okazki)",
        "交往最怕遇到恐怖情人！日本一名20歲女子遭前男友跟蹤、家暴，去年底報案後離奇失蹤，昨天（1日）警方在神奈川縣川崎市某住宅內，搜尋到一具已腐爛的屍體，疑似就是失蹤女子，目前正在確認死者身分，將解剖釐清死因。",
        "根據《日本放送協會》報導，失蹤女子叫岡崎彩咲陽（岡崎アサヒ），她生前曾和屋主交往，因遭遇嚴重暴力而分手，不過前男友仍長期跟蹤騷擾她，即使岡崎失蹤前曾報案求助，仍無法阻止憾事發生，家屬對於警方辦案時僅口頭警告，態度怠慢感到相當不滿。",
        "岡崎失蹤逾4個月，昨天警方依違反《跟蹤騷擾法》罪嫌前往岡崎前男友家搜索，在他家地底發現藏有包包，打開驚見一具嚴重腐化的遺體，甚至可以見到白骨。警方懷疑岡崎前男友殺害她後，擔心東窗事發，將屍體埋在地底。據悉，兇嫌4月上旬已出國，目前仍滯留海外。",
        "▲家屬上傳岡崎彩咲手機通聯紀錄，顯示她在12月9日至20日（紅筆處）曾打過9通電話給警方。(圖/翻攝IG@asahi.okazki)",
        "《朝日新聞》報導則提到，去年12月20日，岡崎在住家睡覺時，前男友疑似打破窗戶入侵將她擄走。她爸爸表示，女兒曾跟他說，前男友總是在她住家和工作的地方徘徊，甚至傳訊給媽媽和同事，「我很有可能會被殺害」，被持刀威脅的她也曾多次打電話報警。",
        "岡崎失蹤後，她妹妹在社群媒體Instagram成立協尋帳戶，透露犯嫌名為白井秀征，現年28歲，住在川崎嶇大師站附近，是一名待業人士。網路上甚至流傳一份疑似白井與母親的對話紀錄，母親追問「你要去哪裡？何時？要住哪裡？會先回家一趟嗎？要去美國也可以，要辦護照吧？」男子只簡短回答「住處曝光了，已經有公寓可以住，被監視了」。新聞曝光後，在日本社群引發廣大討論，網友怒批日本警方對於跟騷案處理消極，導致岡崎枉死。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649925&utm_campaign=viewallnews",
    "title": "喪屍毒品流入韓國　吸食後恐撕咬他人喉嚨",
    "subject": "國際",
    "uptime": "05/02 18:15",
    "paragraph": [
        "記者蒲世芸／綜合報導",
        "南韓警方與海關近日聯手破獲一起外籍販毒集團案件，毒品主角正是被稱作「喪屍毒品」的Mephedrone (在台俗稱喵喵)。這種毒品源自俄羅斯與中亞地區，據稱施用過量後可能陷入瘋狂狀態，甚至會撕咬他人喉嚨。",
        "▲南韓破獲喪屍毒品Mephedrone。（圖／翻攝自인천공항본부세관網站）",
        "過往就有不少因濫用Mephedrone造成傷害的案例。2010年，英國衛報就曾報導一名來自達蘭（Durham）的青少年在連續服用Mephedrone 18小時後，出現幻覺，認為有蜈蚣在身上爬行並咬他，導致他將自己的陰囊撕裂；以及2016年，一名25歲的西班牙男子在連續四個月每週末注射Mephedrone後，出現了偏執妄想、強烈焦慮、視覺與觸覺幻覺等症狀，而後需住院接受抗精神病治療。",
        "韓聯社2日報導，據首爾瑞草警察署5月2日公布的消息，警方依違反《毒品類管理法》逮捕了包含主嫌在內的5名外籍人士，其中4人遭法院裁定羈押。主嫌是一名29歲的烏茲別克籍男子A某，他涉嫌透過通訊軟體Telegram經營販毒頻道，向在韓國居留的俄羅斯與中亞國籍人士販售毒品，品項就包括大麻與Mephedrone等。",
        "調查指出，主嫌A某不僅負責經營網路通路，還從俄羅斯、烏克蘭與吉爾吉斯等地招募外國人擔任毒品運送與銷售人員。警方根據南韓國家情報院去年2月提供的情資，歷時數月展開聯合調查，終於成功瓦解這個跨國販毒組織，當場查扣150公克的Mephedrone與10公克大麻製品，總市價約3,000萬韓元(約新台幣66萬元)，估計可供約1500人同時吸食。",
        "然而，「喪屍毒品」在南韓當地流竄早就不是第一次。去年10月仁川機場海關也在的通關檢查中，鎖定一批從烏克蘭寄來的貨物，在其中一根造型蠟燭內，查獲了61.5公克的Mephedrone。海關指出，這批毒品足以供2050人同時使用。",
        "▲吸食Mephedrone恐出現血管收縮、心臟病發作、幻覺、妄想、痙攣等副作用。（圖／翻攝自인천공항본부세관網站）",
        "後續追查鎖定兩名嫌犯，皆為非法滯留在韓的哈薩克籍男子B某（29歲）與C某（28歲）。這兩人透過Telegram與海外毒梟接洽，企圖將毒品走私入境後，在外籍人士聚集的地區販售牟利。據悉，他們十分謹慎，數度更換收件地址與聯絡方式，試圖混淆追查。",
        "過程中，海關為此還偽裝成宅配人員展開追查行動，而後在一件衣物內發現了B某的信用卡收據，於是進一步分析便利商店監視錄影器畫面，成功鎖定其身分，並在他準備自金浦機場潛逃出境時將其逮捕。然而，同夥C某則已逃往哈薩克，目前遭南韓警方通緝中。更令人震驚的是，B某還涉嫌在南韓娛樂場所施用Mephedrone與搖頭丸（MDMA），不排除他可能是中亞毒品網的關鍵節點。",
        "仁川機場海關相關人員強調：「外籍人士以走私方式入境的毒品量不斷上升，外籍犯罪樣態也愈來愈複雜，我們會從通關階段強化查緝，力求根絕毒品來源。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650017&utm_campaign=viewallnews",
    "title": "東京APA驚傳「床下躲人」　飯店首度回應",
    "subject": "國際",
    "uptime": "05/02 18:37",
    "paragraph": [
        "圖、文／鏡週刊",
        "一名來自烏克蘭的女孩娜塔莉（Natali）日前在個人Instagram發布影片，指控她在日本東京旅遊期間，入住連鎖飯店APA時，某天竟發現床下躲著一名陌生男子。消息一出引發各界熱議，飯店業者近日也終於打破沉默做出回應。而娜塔莉也透露，最近她發現疑似有人買網軍機器人，對她和她的國家進行攻擊。",
        "娜塔莉日前",
        "指出，她3月29日獨自到東京旅遊，入住靠近JR兩國站的連鎖飯店APA，預計停留3晚，未料在她入住的第二天晚上，當她回到房間內竟發現床底下躲了一個陌生的亞洲男子。2人對視後放聲大叫，男子立刻逃離現場，娜塔莉向飯店反映並立刻報警，然而飯店方卻稱沒有監視器、無法提供畫面追查，也無法確認男子的身分。",
        "娜塔莉立刻更換飯店，並向APA和訂房平台要求退款、賠償，但最終只拿到原本訂房的款項，其他賠償和慰問金都未被允諾。",
        "▲娜塔莉公開警方當天到APA房內調查的畫面。（翻攝自Instagram @natalisi_taksisi）",
        "此事引發各國媒體熱議，但日本媒體遲遲不見報導，儘管她公開警方到場的影片，仍有人懷疑真實性，也有人懷疑日本為了維持形象而刻意不報導。娜塔莉昨（1日）以英文、日文發布一篇聲明表示，她知道很多人對她的說法有所質疑，但她強調自己說這些不是為了出名，而因為這件事確實發生了。娜塔莉說，她喜歡日本，把這件事說出來不是為了攻擊日本，「但我永遠會站在真相這一邊，就算很痛苦」。她感謝支持她的朋友，同時也對不相信她的人表示理解，「我只要求你們想像一下，如果你站在我的情況會作何感想」。",
        "▲娜塔莉5月1日發聲明回應懷疑真實性的網友。（翻攝自Instagram @natalisi_taksisi）",
        "在娜塔莉的影片公開將近1週後，昨日終於有一家日本媒體談及此案件，網路媒體「J-CAST」報導向APA飯店問及對此事的回應，APA也首度公開發聲表示：「目前我們已經要求調查機關對此事進行調查，由於調查仍在進行，我們無法給予任何答覆」。",
        "娜塔莉除了在等待日本官方和業者的調查結果，近日她也發現因為這件事情，網路上疑似有網軍對她和她的國家進行攻擊。她將相關言論截圖、發表在Instagram限時動態，有人說「如果烏克蘭人有能力出國旅遊，日本就不要再提供烏克蘭人道援助」，還有人私訊她說，「我聽說你來自烏克蘭，但你怎麼能自己來日本旅遊？」並提到烏克蘭很多人死於戰爭，而日本提供烏克蘭大量經濟援助，「你不應該待在日本。不要因為日本安全就得意忘形」。",
        "▲娜塔莉懷疑有人為此事件買網軍對她進行攻擊。（翻攝自Instagram @natalisi_taksisi）",
        "娜塔莉懷疑這些是有人用機器人網軍帳號對她和烏克蘭發動的攻擊，她也藉此機會向世人重申，「我的國家正在和俄羅斯交戰，俄羅斯正在我的國家進行種族屠殺」。事實上，娜塔莉最近正旅居泰國，她坦言，自己已經8年沒有在烏克蘭生活了，「但看到那些侵略者沒有被制裁，我仍感到痛苦和無助」。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647254&utm_campaign=viewallnews",
    "title": "刷卡也能刷出綠未來",
    "subject": "專欄",
    "uptime": "05/02 09:00",
    "paragraph": [
        "圖、文／永續新聞網",
        "在全球氣候目標日益迫近、企業紛紛被要求提出實質減碳承諾的此刻，金融服務業者的角色正快速轉變。作為全球支付科技巨擘，Mastercard 不僅在淨零轉型上展現決心，更以實際行動為整體產業樹立了標竿。",
        "▲首次達成營收成長與碳排下降並存，Mastercard 展示永續與財務績效可以雙贏。（圖／永續新聞網）",
        "2021年，Mastercard 宣布將其淨零碳排目標提前十年，由原定的2050年改為2040年，並設定2025年的中期目標：相較 2016年基準年，Scope 1與Scope 2排放須減少38%，Scope 3則須下降 20%。這些目標已通過科學基礎減量目標倡議（SBTi）驗證，符合《巴黎協定》下的1.5°C 溫控路徑。",
        "儘管Mastercard自2019年以來已達成全球營運100%使用再生能源的里程碑，但該公司首席永續長Ellen Jackowski表示：「要真正邁向淨零，能源來源的選擇比以往更加關鍵。」",
        "Mastercard 最新兩大能源專案亦體現其區域化的永續思維。在美國密蘇里州，該公司正建設一座以太陽能為主的發電場，專為其技術中心提供潔淨能源，預計完工後該設施將脫離傳統電網運作，提升運營彈性與災害韌性。",
        "更具象徵意義的是位於紐約Purchase的全球總部。該建築約佔公司直接化石燃料燃燒排放的一半，現正進行地熱供能系統升級。施工團隊正於總部草坪下方鑽鑿160個深達600呎的孔洞，以建置可全年供熱與冷卻的地熱迴圈系統，並結合再生能源電力，實現低碳、高效的能源自主運作。",
        "Jackowski指出，極端氣候頻率上升讓能源穩定性成為營運韌性的關鍵一環，「這些能源專案不僅是為了我們自己，更是為了支持所在社區的長期穩定。」",
        "因此，Mastercard在推進能源轉型的同時，也積極與社區溝通並保留自然資源。例如，在太陽能設施開發案中，該公司承諾保留一半土地並全面補植移除的樹木，兼顧生態平衡與碳匯效益。",
        "在其2023年永續報告中，Mastercard首次揭示其營收成長與總碳排放出現「脫鉤」（decoupling）現象：年營收成長 13%，但碳排卻下降了1%。Jackowski 強調，這樣的成果在全球企業中「仍屬罕見」，未來將在即將發布的2024年報告中持續追蹤這一關鍵趨勢。",
        "此一「綠色成長」的現象，意味著Mastercard已逐步將永續行動內化為業務增長的動能，而非單純視為成本負擔。",
        "Mastercard的案例證明，永續不僅僅是環境責任，更是企業營運韌性與價值創造的核心策略。從再生能源基礎建設、碳排脫鉤到與社區的協作，這家支付巨頭正在描繪出一條以技術與誠意驅動的綠色金融未來。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650077&utm_campaign=viewallnews",
    "title": "大樂透頭獎保證1億　最新獎號出爐快來對",
    "subject": "財經",
    "uptime": "05/02 20:49",
    "paragraph": [
        "財經中心／許智超報導",
        "▲大樂透最新獎號出爐。（示意圖／資料照）",
        "大樂透上期頭獎已經送出，但台彩公司保證本期頭獎彩金仍有1億元。今（2）日晚間第114000049期開獎，最新獎號已經出爐，快拿起手邊的彩券對獎。",
        "大樂透中獎獎號：02、05、39、43、45、47。",
        "特別獎號：26。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647391&utm_campaign=viewallnews",
    "title": "張瑋容觀點／獅城新創圈如何挺過關稅風暴",
    "subject": "專欄",
    "uptime": "05/02 07:00",
    "paragraph": [
        "文／張瑋容（全球營銷學院院長）",
        "▲新加坡在 2023 年拿下了東南亞 63.7% 的科技投資案數量，投資總額更占了 73.3%，高達 61 億美元！（圖／中央社）",
        "我去年出差到新加坡參與新創圈的大展SWITCH，覺得新加坡的新創生態圈不只是熱鬧，而且充滿動能與野心。從 AI、Deep Tech 到永續能源，幾乎每一場活動、每一間創業空間，都能看到來自世界各地的創業者與投資人熱烈交流。整個城市給人一種「這裡就是亞洲創新核心」的感覺，機會多、節奏快，而且資源很集中。",
        "根據數據，新加坡在 2023 年拿下了東南亞 63.7% 的科技投資案數量，投資總額更占了 73.3%，高達 61 億美元！目前新加坡有超過 4,500 家科技新創、400 間創投機構，加上各種育成中心與加速器，資源之豐富令人印象深刻。",
        "政府的角色也很關鍵。像是「Startup SG」就串聯了創業圈上下游資源，幫助新創對接國際市場。更不用說政府每年都投下相當於 GDP 1% 的預算投入研發，推動「RIE2025 計畫」，讓新加坡在 Deep Tech 領域站穩全球舞台。高達 4 萬名科學家與工程師，就是這樣培養出來的。",
        "而新加坡的硬體設施更是沒話說。不論是 5G、智慧城市，還是辦公環境，都是吸引新創蓬勃發展的主因。加上它位於東協中心的地理位置，許多新創都以新加坡為跳板，進軍印尼、越南等快速成長的市場。",
        "新加坡的新創生態圈，就是一個高速運轉又國際化的創業平台。",
        "但正當新加坡新創圈熱火朝天時，美國新一輪的關稅政策，一場突如其來的全球貿易風暴，開始對整個區域造成衝擊。",
        "美國總統川普最近針對多國啟動「對等關稅」政策，目的是打擊不公平貿易。但這樣的做法也讓許多仰賴全球供應鏈的新創企業陷入不安。雖然新加坡不是第一波直接被課稅的對象，但只要供應鏈中有任何一環卡住，例如中國或東南亞其他製造基地受阻，新加坡的新創也難以置身事外。",
        "▲川普祭對等關稅 新加坡憂全球貿易更震盪美國川普政府祭出對等關稅措施，新加坡總理黃循財日前談話指出，新加坡須留意的是全球貿易體系進一步震盪，衝擊中間人產業。圖為新加坡濱海灣。（圖／中央社）",
        "很多在做 AI 應用、永續能源、電子元件的新創，都有從其他國家進口關鍵零件。一旦這些零件變貴、交期拉長，開發進度就會被拖慢，連帶也會影響到後續募資與市場推廣。舉例來說，印尼一間做電動機車的新創 Swap Energi，就因為美國關稅讓電池成本變高、供應不穩，再加上當地政府補助削減，銷售量直接腰斬。",
        "新加坡的企業也感受到同樣的壓力。像知名的新加坡潮玩品牌 Mighty Jaxx，就表示雖然美國市場受到了影響，但來自歐洲、中東、非洲和亞洲的需求還是持續上升，支撐了他們今年的成長。不過，由於美國政策的不確定性，他們已經針對短期內採取了應變措施，例如調整定價策略，確保美國客戶依然能夠購買產品。他們也強調，長期而言會持續關注關稅的變化，適時調整營運策略。",
        "此外，專家也指出，針對美國市場的新加坡零售業者，關稅將推高進口商品成本，進而壓縮獲利空間或被迫調漲售價，特別是對價格敏感的奢侈品與家用品市場，消費者可能會轉向較便宜的替代品牌，讓競爭壓力變得更大。",
        "更棘手的是投資市場的信心波動。當國際政經局勢不穩定，創投機構就會傾向保守觀望，特別是對還在早期階段、商業模式未驗證的新創來說，影響會更大。即使是在資本豐沛的新加坡，一旦國際基金暫停或縮手，也會打亂整體節奏。",
        "▲新加坡雖然擁有亞洲最成熟的新創生態圈，但在全球政經變局之下，依然無法完全避開風險。新加坡的韌性值得信任，但接下來，勢必要更靈活、更國際化地應對這個不確定的世界。（圖／中央社）",
        "新加坡政府其實非常有警覺。副總理顏金勇最近就召開記者會，宣布成立「經濟韌性任務小組」，針對美國關稅帶來的挑戰，從三個面向進行應對：第一是「掌握資訊並與企業溝通」，第二是「短期內給予支持措施」，第三則是「設計長期戰略」。這種速度與態度，說明了政府不只是觀望，而是實際動起來保護本地企業。",
        "總結來說，新加坡雖然擁有亞洲最成熟的新創生態圈，但在全球政經變局之下，依然無法完全避開風險。關鍵在於，這些新創能否快速調整供應鏈與商業策略，並與政府保持緊密互動，找到新的成長動能。新加坡的韌性值得信任，但接下來，勢必要更靈活、更國際化地應對這個不確定的世界。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649773&utm_campaign=viewallnews",
    "title": "師法偶像達比修有　古林挑戰大聯盟的野望",
    "subject": "專欄",
    "uptime": "05/02 11:55",
    "paragraph": [
        "文／棒球作家　張尤金",
        "師法偶像達比修有，古林睿煬「挑戰大聯盟」的野望",
        "▲古林睿煬拿下日職生涯首勝。（圖／翻攝自北海道火腿鬥士推特）",
        "「良かった！」（太好了！）",
        "昨天晚上古林睿煬在賽後英雄訪問的第一句話，瞬間成為日本網路社群與台灣運動媒體的熱門關鍵詞。",
        "面對軟銀打線，古林一局下半就被打出3支安打失2分，不禁讓人聯想到4月23日的一軍初登板，古林先發5.2局丟掉7分（5分責失）。當天的賽後記者會，他提到自己的首要課題是「如何面對危機，並突破困境」，具體作法則是「特別加強控球」、「努力在一開賽就進入狀況，並維持穩定的投球節奏」。",
        "相隔一週他做到了！被日媒稱為「火球男」、「台灣之至寶」的古林，從第二局開始展現掌控比賽的能力。他先以155公里速球三振廣瀨隆太，再配上時速130公里左右的曲球作為決勝球，第二至七局狂飆10次三振。",
        "至於「面對危機、突破困境」的能力，則在五局下半完全體現。雖然一出局、跑者攻佔二壘，但他先以曲球三振第一棒野村勇，再以速球讓下一棒的笹川吉康揮空三振，化解得點圈有跑者的危機。",
        "先發投手能充分利用好球帶，大膽投出有自信的球種，力保不失分，終於激發打線在比賽中段以火力援護。火腿打線首先在五局上半從軟銀先發投手上澤直之搶下兩分，接著七局上半主砲萬波中正陽春砲一舉超前，成為古林赴日首勝的關鍵一擊。",
        "古林的偶像是前火腿王牌、目前效力大聯盟聖地牙哥教士隊的達比修有。去年中職年度MVP頒獎典禮時，他收到達比修的訊息：「希望有朝一日能並肩作戰。在此之前，不妨先一起練習看看吧！請繼續加油，我為你打氣。」令古林深為感動。",
        "效力達爾的老東家投出精彩的好球，就如古林所言，在日職登板是他「從小夢想的一部分」。而在去年11月赴日參加友誼賽時，他也不諱言自己的目標是以選手身分，在更大的舞台上挑戰自我，無論是日本還是美國大聯盟的職棒球隊，他都非常憧憬。",
        "有此一說，去年古林宣布透過入札制度轉戰海外時，有大聯盟球團積極爭取，但他依舊選擇與日本火腿球團簽約。未來不排除以日職為跳板，實現大聯盟舞台的夢想。至於現階段站穩日職、投出亮眼的成績，當然是挑戰大聯盟的前提要件。",
        "也許有球迷會質疑古林「連日職都還沒站穩，就妄想大聯盟」、「吃碗內看碗外」，不過我會想到美日名人堂球星、「朗神」鈴木一朗說過的一句話：「我從小時候開始，就一直在實現那些被他人嘲笑的目標。」",
        "小學、中學時期每天上打擊練習場，一朗曾被周遭的大人嘲笑「難不成你想打職棒」；當他在日職連續7年拿下太平洋聯盟打擊王、選擇渡海挑戰大聯盟時，有球評嗆他「如果拿下大聯盟打擊王，就在紐約時報廣場裸奔」。結果呢？一朗一一實現了。",
        "不只在運動領域，其實人生不也是這樣嗎？唯有一開始就設定高遠的目標，拼命努力，才有可能達成或接近目標。以運動員為例，以第一名為目標，或許最後得到第二或第三名，但若以第三名為目標，幾乎不可能得到第一或第二名。",
        "古林正是如此。如果一開始就劃地自限，認為自己不可能挑戰大聯盟，這個夢想永遠不會實現。昨晚先發7局10次三振僅失2分的日職首勝，正是邁向夢想的第一步。",
        "謝謝古林睿煬，這場好投，是獻給台灣棒球迷最棒的勞動節禮物。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649703&utm_campaign=viewallnews",
    "title": "最強野馬有譜　正宗GT500開發中！",
    "subject": "汽車",
    "uptime": "05/02 09:57",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "在這個滿街都是電動車的時代，福特Shelby GT500的回歸，就像經典搖滾樂在串流世代裡的一記重擊，硬派、原汁原味，絕對不妥協！",
        "這位肌肉車界的傳奇，自1967年問世後只風光了短短四年，卻成功奠定傳奇地位。37年後重返車壇的2007 GT500，原本大家以為又是曇花一現，沒想到它不但站穩腳步，還一路當了十幾年的性能門面。",
        "▲以第六代福特野馬打造的Shelby GT500。（圖／翻攝FORD）",
        "不過當2023年福特推出S650世代野馬（2024年式）後，大家開始擔心GT500 還有下一代嗎？畢竟Chevy Camaro退場、Dodge Challenger轉型，連野馬自家都推出了狠到爆表的Mustang GTD，這位老大哥還需要出場嗎？",
        "根據 2025年初一份外洩備忘錄，Shelby GT500確定將在不久後重返舞台。雖然過去坊間曾猜測會以Boss 302或SVT Cobra之名替代，但這份備忘錄明確寫出「GT500」大名，讓車迷瞬間熱血沸騰！",
        "全新Shelby GT500有可能融合Dark Horse設計語彙，大幅優化外觀動感。不再是上代的大嘴猛獸風，轉向更洗鍊的線條。前後車體將外擴，加寬輪距的訊號也已被偵測，測試車已在密西根現身，車尾與輪拱都被迷彩緊緊包覆。",
        "▲福特Mustang Dark Horse。（圖／翻攝FORD）",
        "雖然官方還沒公開細節，但備忘錄裡有提到代號「Legend」的新引擎。外界猜測它可能是升級版的5.2L機械增壓V8引擎，就是那具在上一代GT500創下760匹、在GTD上推到815匹的猛獸心臟。",
        "▲上一代Shelby GT500採用5.2L機械增壓V8。（圖／翻攝FORD）",
        "然而福特早在2025年1月就公開一具名為「Megazilla 2.0」的7.3L增壓V8引擎，最大輸出破千匹！雖然它是否符合市售排放法規還是未知數，但如果福特真的想為燃油時代畫下驚嘆號，那這顆巨獸絕對是夢幻選擇。",
        "若這具引擎略微縮小缸徑與衝程，將會變成一顆7.0L（也就是 428 立方英寸）V8引擎，跟1967年GT500的原廠排氣量一模一樣，到時候傳承與致敬一次到位，也可能為純然油世代畫具句點。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648795&utm_campaign=viewallnews",
    "title": "全球固態硬碟巨頭宜鼎　AI布局引領轉型潮",
    "subject": "專欄",
    "uptime": "05/02 08:00",
    "paragraph": [
        "文／王子承／今周刊",
        "雖然身為全球最大工業級固態硬碟品牌，其實，宜鼎早在10年前就布局AI，如今靠著邊緣AI完整產品線，成功轉型為系統服務商。",
        "提到邊緣AI，你可能自然而然會想到研華、樺漢等台灣工業電腦廠，但全球最大工業級固態硬碟品牌宜鼎國際，看似與AI、電腦系統都搭不上邊，目前AI相關營收占比卻已超過23％。接受本刊專訪時，宜鼎董事長簡川勝聳聳肩說，「我根本不認為我們是記憶體模組廠，」他更樂觀預期，「這個（AI營收）比例還在增加，很快會超過3成。」",
        "事實上，早在10年前，宜鼎就默默投注資源發展AI，起點，在於一場對話。",
        "宜鼎2013年就投資邊緣AI業者安提，因此跨入工業電腦板卡市場；也因為安提與輝達的長期合作，很早就關注到AI浪潮。",
        "簡川勝回憶，「Joe（安提總經理羅智榮）2015年有一次跟我說， AI一定是未來趨勢。」不只安提將全力轉入AI，在那次對話中，羅智榮更向他建言，「宜鼎整個集團都應該跨入AI。」",
        "當時，簡川勝也正好在思考工業電腦市場還有哪些成長機會，羅智榮的建議讓他頗受啟發，他認為宜鼎所在的工業電腦市場，遲早有一天也會大量被AI驅動，因此立刻召開會議、訂出計畫，「我們就是在白板上，把我們看到的未來畫出來。」",
        "當時的工業電腦廠都在談智能化應用，簡川勝認為，AI服務需要大量數據作為基礎，宜鼎的第一步，就是從能夠產生數據、提供AI決策的AIoT（人工智慧物聯網）作為切入點，因此投資感測器、鏡頭模組、GPS技術，補足硬體缺口，並同步加強軟體開發能力，來蒐集足夠多的數據，並加以處理、分析。",
        "不過，這場轉型並非易事，宜鼎以往所有的部門、產品線，都不曾與AI有過關聯，為了讓員工對AI有感，簡川勝在內部舉辦AIoT說故事大賽、AI Training（訓練）比賽，前者是讓業務熟悉新產品可應用在哪些場域、客戶在哪裡，後者則是員工組隊，透過現成的軟體工具、不需要寫程式，來發展AI應用。",
        "除了生產線利用AI提升效率，就連財務、法務、總務等後勤部門也參與開發AI工具，應用在各自的領域，讓AI不再只是研發部門的事，可說是全公司總動員衝新事業。",
        "至於第二步，就是透過投資不同技術及服務的方式，進一步掌握系統開發能力，「市場上很少有一家廠商，可以把模組、韌體、軟硬體全部掌握在自己手上。」簡川勝驕傲地說。",
        "這兩步做到位後，宜鼎不是單純賣記憶體模組，而是逐步轉型成系統服務供應商，鎖定工業電腦客戶、演算法業者，優先推廣機器人、智慧城市、智慧製造等應用場域。",
        "(閱讀全文…",
        ")",
        "更多內容，請參閱最新一期《今周刊》(第1480期)",
        "閱讀更多文章，歡迎加入今周刊粉絲團&LINE",
        "51勞動節今年「沒有」全國放假！軍公教、7大行業得上班…算國定假日？出勤薪水怎麼算一次看",
        "00878成降息指標？高息ETF還能買誰？0056、00919、00713...想要月領1萬元，這檔成本能少花40萬",
        "央行「打房4措施」去年被罵翻如今救了一堆人？回看日本房市慘況 專家：楊金龍是先知",
        "00919、00878、0056配息縮水…該續抱嗎？1招判斷：10%殖利率不是常態，該重新配置資產了",
        "美國ESG基金撤資潮！川普「反永續」風暴，ESG還有戲嗎？"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649686&utm_campaign=viewallnews",
    "title": "關稅檔不住　韓系車在美國賣爆",
    "subject": "汽車",
    "uptime": "05/02 12:10",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "即使美國對境外生產汽車加徵關稅的政策已經上路，韓系品牌Hyundai與Kia在美國市場的銷售表現依然強勢到不行！根據最新數據，兩大品牌雙雙創下歷史4月銷售新高，年成長幅度雙雙達到雙位數，根本看不出來有受到任何關稅影響。",
        "現代汽車在美國4月共賣出81,503輛新車，比去年同期成長19%，主力SUV Tucson更是大爆發，以22,054輛奪下單月最熱銷寶座，銷量年增高達41%，有望晉升全美十大暢銷車款。而熱銷轎車Elantra也不遑多讓，成長率達到30%，證明「轎車沒死」，反而在價格壓力與節能考量下人氣重返。",
        "▲Hyundai Tucson美國銷量年增高達41%。（圖／翻攝Hyundai）",
        "Kia也不甘示弱，4月在美國市場銷售成長14%，其中Carnival、Telluride、Sportage與全新K4都寫下單月銷售紀錄。最夯的還是Sportage，單月熱賣16,178輛，而新推出的K4緊追在後，賣出13,097輛。不過最驚人的成長來自Carnival，銷量年增79%，主因是油電混合動力版本上市帶動買氣。",
        "▲Kia Carnival豪華MPV寫下美國單月銷售紀錄。（圖／翻攝Kia）",
        "但這波銷售狂潮會不會只是「曇花一現」？現代汽車也表示短期內不會因關稅調漲價格，但零組件進口若受更嚴格限制，長期下來恐怕仍難免反映在終端售價上。不過眼下看來，關稅並未擊退消費者的購車熱情，反而讓許多人擔心未來會漲價，提早出手搶車了。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649770&utm_campaign=viewallnews",
    "title": "保時捷與法拉利認輸　紐柏林王者換人",
    "subject": "汽車",
    "uptime": "05/02 11:34",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "當你以為野馬只是條帥氣的美式肌肉車，福特就會用行動狠狠打臉所有人。去年，福特Mustang GTD以815匹馬力強悍身手，來到號稱「綠色地獄」的德國紐柏林賽道（Nürburgring），跑出超猛的6分57秒，當時已是美國量產車在這條地表最硬賽道上的最快紀錄。但福特顯然不甘於只當冠軍，今年他們再帶GTD回鍋，刷新成績到6分52.072秒。",
        "▲福特Mustang GTD紐柏林跑出6分57秒。（圖／翻攝FORD）",
        "比起前一次足足快了5秒鐘，這在紐柏林這種超長又技術性爆表的賽道來說，是巨大進步。那怎麼做到的？福特給出升級菜單，全新動力系統校準，底盤剛性全面強化，ABS、牽引力控制系統重新設計，空力套件全面升級。",
        "▲福特Mustang GTD全面升級。（圖／翻攝FORD）",
        "這樣的成果，讓GTD不只是比自己更快，還正式超車過去的賽道王者Porsche 918 Spyder，更別說它也把Ferrari 296 GTB、Lamborghini Aventador SV、911 GT3 都踩在腳下。",
        "不過要說清楚，這台GTD絕對不是街頭常見的那種野馬，而是從底盤到懸吊都為賽道重生的猛獸。它搭載後置八速雙離合器變速箱、碳纖維扭力管傳動、由Multimatic打造的賽道級滑閥半主動懸吊系統，還有推桿與搖臂結構，一切配置幾乎等同Le Mans賽車。",
        "▲福特Mustang GTD等級如同利曼賽車。（圖／翻攝FORD）",
        "你沒看錯，這樣的美式「肌肉野獸」，在12年內靠著懸吊與輪胎科技的進化，現在居然能在賽道上痛宰曾經的超跑霸主保時捷918！這場勝利，不只是紀錄，更是福特對性能技術的一次完美示範。未來，誰還敢說「美式肌肉只能直線快」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649611&utm_campaign=viewallnews",
    "title": "新／美股道瓊開盤上漲百點！收復四萬大關",
    "subject": "科技",
    "uptime": "05/02 00:59",
    "paragraph": [
        "國際中心／綜合報導",
        "▲有別於前一日的下跌，美股本日開盤呈現漲幅。（示意圖／翻攝自Pixabay圖庫）",
        "美國總統川普近日談到就職百日多項政績，各界看法兩極，同時與美國聯準會之間包含人事與政策上的分歧依舊難解，一舉一動都影響美股漲跌。截至台北時間（2）日凌晨0點50分左右，甩開昨日下跌的陰霾，道瓊上揚百餘點，收復頗具象徵性的四萬點大關，台積電ADR更是上漲超過4%。",
        "美國四大指數最新趨勢如下：",
        "道瓊指數為40810.82，漲141.46點，漲幅0.35%；",
        "那斯達克指數目前為17763.18，漲316.84點，漲幅1.82%；",
        "標普500（S&P 500）目前為5616.49，漲47.43點，漲幅0.85%；",
        "費城半導體目前為4292.27，漲62.18點，漲幅1.47%。",
        "台灣人高度關注的台積電ADR，目前上漲4.10%，來到173.53。值得關注的是，美國兩大企業巨頭Meta、微軟最新財報出爐，雙雙傳出了正面消息，帶動大盤增長，稍早分別上漲4.58%與8.34%。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649670&utm_campaign=viewallnews",
    "title": "開盤／大盤漲378點　台積電強漲30元",
    "subject": "科技",
    "uptime": "05/02 09:06",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲美股狂飆八連紅！微軟、Meta財報亮眼激勵台指期大漲388點，台積電期貨同步飆34元，大盤漲378點，站上20600點。（圖／資料照）",
        "美股三大指數利多連發，微軟、Meta財報優於預期，激勵那斯達克指數週四（2日）大漲1.5%，標普500上漲0.6%，道瓊也續揚0.2%，不僅完成八連紅，更寫下今年最長漲勢紀錄。台指期夜盤週三同步大漲276點，收在20430點，台指近狂漲388，站穩20500點，帶動今（2日）台股開盤強勢上攻，第一盤漲378點，來到20613.25點，台積電強漲30元，來到938元。",
        "美國科技股領軍上漲，微軟股價大漲逾7%，Meta也飆升超過4%，市場原先擔憂川普關稅衝擊AI、雲端與廣告市場，隨著兩大科技巨頭交出亮眼成績單，憂慮大幅降溫。反觀蘋果財報表現不一，iPhone銷售亮眼但服務收入不如預期，盤後股價走弱，亞馬遜也因獲利低於市場預期遭賣壓。",
        "融資餘額小幅增加6.6億元，顯示散戶信心逐漸回升。若台積電ADR大漲走勢反映台股，今開盤有望直接跳空站上20400點，挑戰20500點壓力，盤中視國際股市變化與法人動向調整操作，謹防高檔震盪風險。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649835&utm_campaign=viewallnews",
    "title": "剴剴案開庭！劉若琳辯詞讓法官動怒",
    "subject": "社會",
    "uptime": "05/02 13:47",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲剴剴案開庭，上午檢方、法官、國民法官輪流訊問保母妹妹劉若琳。（圖／翻攝畫面）",
        "台北地方法院國民法庭審理1歲男童剴剴遭虐死案，2日繼續開庭審理。此次開庭分別由檢、辯詰問保母劉彩萱、劉若琳姐妹。庭訊時，劉若琳承認事發後有刪除和劉彩萱的手機對話紀錄。否認要剴剴罰站，否認協助劉彩萱在廁所灌食，否認以指甲故意刮傷剴剴。對於剴剴摔出澡盆後，傳訊「裝死」給劉彩萱，劉若琳辯稱那只是「形容」剴剴躺在地上的模樣，傳訊「欠揍」，只是建議要教規矩，和剴剴好好溝通。",
        "庭訊時，對於是否施虐，劉若琳幾乎都否認。日前出庭的外傭Mira證稱劉若琳曾幫忙盯著剴剴罰站，劉若琳否認，表示曾經把剴剴拉來身邊，是剴剴自己要回去站。也否認協助姊姊劉彩萱在廁所強行對剴剴灌食，強調只看過一次姊姊在廁所餵食，沒有協助，更沒有灌食。",
        "對於事發後刪除手機內和劉彩萱的對話，劉若琳倒是承認。檢方質問為何傳訊嫌剴剴臭，劉若琳表示是剴剴把大便塗抹在牆上，但無論如何她沒有揍過剴剴。至於剴剴脖子上被指甲刮出的血痕，劉若琳辯稱，剴剴有次差點跌倒，她伸手抓住，不小心刮傷。但當下剴剴沒反應，她也沒發現，是劉彩萱事後拿照片給她看才知道，她還因此向剴剴道歉。",
        "檢方再追問傳訊「裝死」2字給劉彩萱是什麼意思？劉若琳表示，當時劉彩萱將剴剴放入澡盆，請她幫忙看顧，但剴剴因為掙扎摔出澡盆，她只是以「裝死」形容剴剴躺在地上的模樣。",
        "國民法官則訊問劉若琳，曾經傳訊給劉彩萱表示剴剴「欠揍」、「不能給太多自由」、「看到外人就一副小媳婦的樣子」等語是什麼意思？劉若琳表示僅是在建議劉彩萱要教導剴剴規律、規矩。",
        "劉若琳並表示，平常都是姊姊有開口才會幫忙照顧，因為剴剴會自己以頭撞牆，她曾建議姊姊要向社工反應，但姊姊不喜歡別人干預，姊姊生氣的時候她不會說什麼，因為姊姊生起氣來真的很可怕。",
        "法官另問劉若琳傳訊「你玩不過他，他有政府認證」中的「政府認證」是什麼意思？劉若琳辯稱僅是在跟姊姊開玩笑，這讓法官有些動怒，逼問「開什麼玩笑？」劉若琳答不出來。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649813&utm_campaign=viewallnews",
    "title": "向養雞場索回饋金　前六腳鄉代主席遭羈押",
    "subject": "社會",
    "uptime": "05/02 14:04",
    "paragraph": [
        "▲調查官持搜索票至黃男住處等地執行搜索。（圖／嘉義地檢署提供）",
        "前六腳鄉代表會主席黃明世任內針對養雞場設立成立審核小組介入公所核發養雞場使照執照行政程序，涉從中向業者索回饋金遭拘提到案，嘉檢複訊後向嘉院聲押禁見獲准。",
        "嘉義地檢署今天發布新聞稿指出，調查局航業調查處高雄調查站日前接獲相關檢舉後，報請嘉義地檢署檢察官江炳勳指揮偵辦，發現黃男於107年、108年間擔任鄉代會主席期間，涉藉由民眾抗爭陳情等事由向某養雞場要求支付回饋金，涉及貪污治罪條例等罪嫌。",
        "嘉檢表示，調查官於4月30日持搜索票至黃男住處等地執行搜索，並傳喚黃男及其親屬2人與相關證人8人到案偵訊。檢方複訊後，認為黃男有串證之虞，向嘉院聲押禁見獲准，黃男親屬以新台幣10萬元交保。",
        "嘉檢指出，黃男擔任鄉代會主席時所成立的審核小組主要針對欲在六腳鄉設置養雞場業者均需通過小組認證才可設立，過程中涉利用各種手段讓業者處處碰壁，業者在資金運用壓力下，不得不妥協，至少有2名業者遭索賄每年20萬元，以換取養雞場順利設立。",
        "嘉義地方法院表示，黃男否認犯行，但有洪姓、陳姓等證人明確指述黃男所涉及的犯罪事實。參酌六腳鄉公所建設課函文，黃男在擔任鄉代會主席期間所成立專案審核小組確實影響2處養雞場使照執照核發進度的順利進行。",
        "嘉院指出，黃男採取藉由民眾陳情抗議方式，顯然已逾越一般陳抗所得以採取的合理行動，黃男確實有利用其鄉民代表身分介入或施壓公所核發養雞場使照執照行政程序，且透過其他方式，影響養雞場設置及使照執照核發順利進行。且與相關證人陳述不一，其犯罪嫌疑重大。",
        "嘉院表示，審酌黃男涉犯10年以上徒刑重罪，有逃亡之虞；黃男所設立審核小組影響眾多欲設置養雞場民眾，加上有共犯未到案，也有勾串共犯之虞，另參酌黃男手機LINE對話紀錄截圖，認有滅證之虞，同時參考黃男對證人及共犯影響力，因此，昨天裁定羈押禁見。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649755&utm_campaign=viewallnews",
    "title": "黃仁勳10年來首次加薪！驚人總年薪曝光",
    "subject": "科技",
    "uptime": "05/02 11:20",
    "paragraph": [
        "國際中心／柯美儀報導",
        "▲輝達執行長黃仁勳10年來首次加薪。（圖／資料照）",
        "根據輝達（Nvidia）提交給美國證券交易委員會（SEC）的文件，執行長黃仁勳10年來首次加薪，基本薪資上調至150萬美元（約新台幣4768萬），總薪酬達4990萬美元（約新台幣16億元）。這項調整反映了公司對其領導表現的肯定。",
        "據《CNBC》報導，輝達於本月1日提交給美國證券交易委員會（SEC）委託書文件，黃仁勳的基本薪資上調至150萬美元（約新台幣4768萬），較2024年增加49％。他的浮動現金獎金也增加了100萬美元（約新台幣3178萬），年增50％。此外，黃仁勳的股票獎勵增至3880萬美元（約新台幣12.3億），將2025財年的總薪酬推高至4990萬美元（約新台幣16億元）。",
        "薪酬委員會認為，這一薪資調整考慮到其他高層主管基本薪資的內部薪酬公平性，此次調薪是合適的。此外，這次調整也代表黃仁勳10年來首次獲得基本薪資的提升。",
        "輝達目前正處於高速成長期，主要受益於其圖形處理單元（GPU）在人工智慧領域的廣泛應用，使其成為全球最有價值的公司之一。輝達2月一份報告顯示，其2025財政年收入已經成長114％，達1305億美元，從2022年底到2024年底，輝達股價暴漲超過9倍，黃仁勳持有公司約3.5％的股份，目前市值已達約940億美元（約新台幣3兆元），使他成為全球最富有的科技領袖之一。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649791&utm_campaign=viewallnews",
    "title": "哈雷電動機車　技術與設計來自台灣",
    "subject": "科技",
    "uptime": "05/02 13:00",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "LiveWire終於要進軍電動大型速克達市場啦！這家由哈雷（Harley-Davidson）孵化出來的純電品牌，最近已正式向美國專利商標局註冊了「Doki」商標，這名字不只是唸起來可愛，還暗藏一波文化彩蛋。",
        "這款預計在2026年推出的全新電動滑板車，正是由台灣之光Kymco光陽機車操刀開發，平台則採用LiveWire旗下通用性極高的S2 Arrow模組化架構，跟先前推出的Del Mar、Mulholland、Alpinista等電動重機共享同一技術骨幹。",
        "▲LiveWire Doki台灣之光Kymco光陽機車操刀開發。（圖／翻攝LiveWire）",
        "根據申請資料，「Doki」這個名字很可能就是最終的正式車名，而不是什麼原型代號。雖然英文中沒太大含義，但「Doki Doki」在日文中代表的是「心跳加速的聲音」，這種命名正好呼應這款機車，將帶來興奮感與青春氛圍。",
        "從LiveWire先前亮相的概念車來看，Doki的設計思維可以說跳脫傳統。電池是縱向安裝，甚至還可能直接裸露展示；馬達整組翻轉、傳動皮帶換到右側，這些細節，完全展現S2平台的高度彈性與靈活配置，也讓速克達設計走出一條不一樣的路。",
        "▲LiveWire Doki展現S2平台的高度彈性與靈活配置。（圖／翻攝LiveWire）",
        "這不只是國際合作的象徵，更是電動機車布局全球市場的重大戰略。Kymco本身就具備強大的製造能力與在亞洲市場的銷售實力，搭配LiveWire的品牌與技術，Doki有機會成為全球城市通勤電動車的「黑馬」。",
        "Doki並不是LiveWire的小試牛刀，而是一場策略級的大舉攻勢。電動速克達市場持續增溫，講求的不只是性能，更要有時尚外型與實用性。Doki的設計正是鎖定都會通勤族群，以「機能＋潮感」一次到位，準備搶占新世代心中最理想的通勤座騎。隨著2026倒數計時，Doki的誕生可能不只是品牌拓展的里程碑，更是電動機車版圖上，一顆來自台灣製造、融合國際創新的全新星星，正閃閃發亮！"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649915&utm_campaign=viewallnews",
    "title": "中共審查台灣熱門貼文？Meta發3點澄清了",
    "subject": "科技",
    "uptime": "05/02 15:29",
    "paragraph": [
        "政治中心／許智超報導",
        "▲Meta今發聲明強調，從未接受中國政府對台灣用戶的內容審查。（圖／翻攝自Pixabay）",
        "科技巨頭Meta旗下擁有臉書、Instagram等業務，日前臉書遭爆與中共互動，開發工具審查台港用戶的熱門內容，及助攻中國AI發展等，引發高度爭議。對此，Meta今（2）日發出聲明，強調「在台灣捍衛言論自由並保護用戶資料，Meta從未接受中國政府對台灣用戶的內容審查」。",
        "Meta表示，針對近期大眾對Meta在台灣營運的關注，為駁斥錯誤指控並破解謠言，Meta重申對於言論自由的承諾為核心價值，因此發出以下3點聲明：",
        "▲Meta表示，從未向中國政府分享任何台灣用戶資料。（圖／Meta提供）",
        "Meta指出，近期的指控與事實悖離，儘管過往曾有興趣在中國營運旗下的家族應用程式，不過執行長祖克柏（Mark Zuckerberg）年前已公開發言，表示與中國始終沒有達成相關共識，未於中國營運。",
        "同時Meta也遵守美國《儲存通訊記錄法》在內的法規，其中嚴格規範平台的用戶資料保障政策，Meta依法保護台灣用戶資料，並從未向中國政府分享任何台灣用戶資料，更從未因應中國的要求提供任何用戶資料。",
        "言論審查方面，Meta說明旗下的《社群守則》適用於台灣及全球社群，且從沒有接受中國政府對台灣用戶的內容審查。面對平台上每天多達數十億則內容，Meta是透過科技偵測與內容檢視團隊來檢視可能違規的內容和帳號，並採取對應措施。",
        "Meta的內容檢視／審查團隊，包括以檢視內容為主要職責的全職員工，以及合作夥伴所雇用的內容檢視／審查人員，這些人員必須熟悉該國語言和在地文化素養，所以Meta聘請的是以「國語／繁體中文」為母語的台灣人檢視來自台灣的內容。",
        "Meta鄭重澄清，內容檢視／審查團隊從未設立於上海甚或中國其他地區，並重申在台灣將繼續捍衛言論自由，並依法保護台灣用戶資料，持續實踐Meta打造安全與自由的平台、讓所有人能表達自我與連結彼此的重要承諾。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649866&utm_campaign=viewallnews",
    "title": "雲林警喜迎白沙屯媽祖　攜手打詐守護鄉親",
    "subject": "社會",
    "uptime": "05/02 14:32",
    "paragraph": [
        "社會中心／綜合報導",
        "▲雲林縣警察局全國首創，派出所高掛融入宗教元素與防詐標語。（圖／翻攝畫面）",
        "眼尖民眾發現北港街頭掛起大幅恭迎白沙屯媽「媽祖進香千里路 雲警守護每一步」、「媽祖護民顯神威 雲警打詐展決心」紅布幅，原來是白沙屯媽祖、山邊媽祖北港進香活動將於5月1日起駕，5月3日抵達雲林北港朝天宮，雲林縣警察局全國首創在北辰派出所高掛融入宗教元素與防詐標語之大型醒目反詐布條，宣導165打詐儀錶板等防詐資訊，並提供香燈腳打卡拍照，盼藉媽祖信仰力量守護鄉親財產，進一步提升民眾防詐免疫力。",
        "今年報名香燈腳逾30萬人，又適逢假日，預估70萬人將湧入雲林縣，為避免交通壅塞，警察局將擴大交通管制區，5月3日6時起至24時止，針對「北港市區」畫設管制區並禁止車輛進入，16時起至交通恢復順暢止，才縮小管制範圍。另因應北港市區管制，管制區外有堤外、媽祖醫院、北港重劃區及水仙宮停車場可供民眾使用，為避免道路沿線遭違規停放車輛影響紓解效率，北港鎮民樂路(文仁路至特一號道路)及華南路(民生路至中正路)二側、河堤道路(太平路18巷至民生路1號)東側禁止路邊停車，違者拖吊，確保交通順暢。",
        "▲雲林縣警察局盼藉媽祖信仰力量，提升民眾防詐免疫力。（圖／翻攝畫面）",
        "過境旅客也別擔心，該局特規畫建議路線，南下過境旅客可由台19線或145線接台78線東行及國道1號南下，或經由特一號道路、民樂路、文仁路及媽祖大橋進入嘉義縣。嘉義縣北上旅客則建議由媽祖大橋進入雲林縣，並由文仁路左轉大同路或民樂路後往好收方向北上；北港大橋北上旅客可左轉164線後，同樣由文仁路左轉大同路或民樂路後往好收方向北上。",
        "雲林縣不僅為農業大縣，亦為宗教大縣，縣長張麗善將四月訂為打詐行動月，並且陸續舉辦六場治安座談會，其中北港分局併融入在地媽祖文化，裝扮媽祖、千里眼及順風耳，共同來反詐騙；臺西分局則是裝扮包公，結合龍頭鍘、虎頭鍘、狗頭鍘等橋段，一斬詐團、二斬水房、三斬車手；並積極攜手台灣宗教聯合會、楠西萬佛寺、北港朝天宮等在地宗教團體神隊友，發揮信仰的善念力量，強化公私協作，深入村里宮廟擴展宣導網絡，共同提升民眾反詐與法治意識。",
        "雲林縣政府透過各局處的聯合作戰，全體總動員，成立打詐雲林隊，辦理11項重點識詐活動，分別如下：",
        "1、清明節結合消防勤務車播放縣長獻聲親錄防詐語音，實施防火與防詐雙重宣導。",
        "2、兒童節舉辦縣內國小羽球比賽暨防詐宣導，寓教於樂。",
        "3、懸掛大型反詐布條於超商等民眾出入熱點，提醒民眾保護個資與金融帳戶。",
        "4、深入美容、美髮、美甲場所張貼海報，縣長張麗善親自拍攝「洗頭防詐」宣導影片，提醒民眾不要被詐騙集團「洗腦」。",
        "5、垃圾車大街小巷播放縣長親錄防詐語音，呼籲民眾「倒詐騙垃圾，顧平安顧財產」。",
        "6、首創「防詐背包氣氣」陪同大甲媽、白沙屯媽祖遶境走透透，沿途跟香燈客宣導。",
        "7、執行打詐專案，強力掃蕩詐欺集團、車手、水房、機房及幕後首腦。",
        "8 、百斬車手獎5萬（取前100位），雲林縣政府每名加碼3000元，無名額上限。",
        "9、於斗六、斗南、虎尾、西螺、北港、臺西等六大重點轄區舉辦大型社區治安座談會，縣長與民眾面對面，分享最新詐騙案例與應對方式。",
        "10、辦理「三好兒童防詐作文比賽」及「165打詐儀錶板互動有獎徵答活動」。",
        "11、鼓勵民眾到地政事務所申請地籍異動即時通，有效防阻家中長輩名下房產遭騙一空。",
        "▲李建民帶領團隊，前往北港朝天宮參拜天上聖母。（圖／翻攝畫面）",
        "透過上述重點行動各單位之努力及媽祖等神明保佑，雲林縣警察局各項打詐、識詐亮眼成績如下：",
        "1、打詐工作及識詐宣導工作雙雙獲得警政署評核乙組縣市第一名。",
        "2、詐欺財損數下降：114年4月詐欺財損8,800萬元，較3月1億3,196萬元，減少近5,000萬元。",
        "3、詐欺受理數下降：114年4月詐欺案件受理數297件，較3月受理414件，下降約117件。",
        "4、落實百斬計畫獎五萬，目前查緝件數為10件，暫列全國前矛。",
        "5、第二波全國打詐專案(3月1日至4月22日)期間查獲詐欺集團40件、逮捕詐欺犯嫌229人、查扣汽車4輛、查扣不法所得總價值1,041萬9,484元、重點成員查緝10人，成績較第一波打詐專案更為優異。",
        "▲雲林警積極攜手朝天宮，深入村里宮廟擴展宣導網絡。（圖／翻攝畫面）",
        "雲林縣警察局長李建民表示，警察局已經做好了萬全的準備，並帶領團隊前往北港朝天宮參拜天上聖母，與蔡咏鍀董事長暨全體董監事一同祈福，祈求乙巳年白沙屯媽祖進香之任務圓滿順利、香燈腳平安無虞，也期望結合轄區特性及居民信仰的反詐宣導，讓防詐成為全民習慣，打造安全無詐的雲林。也呼籲鄉親提高警覺，達到「零受騙、零財損」的終極目標，讓雲林縣成為平安幸福城市。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650006&utm_campaign=viewallnews",
    "title": "韓國瑜替周萬來撐腰　這次搬出大法官釋字",
    "subject": "政治",
    "uptime": "05/02 17:38",
    "paragraph": [
        "記者蘇晏男／台北報導",
        "▲韓國瑜2日搬大法官釋字替周萬來未列席司法法制委員會背書。（資料照／記者鄭孟晃攝影）",
        "立法院司法及法制委員會召委莊瑞雄本周排3次專報，要求立法院秘書長周萬來等人列席，但周皆現身。立法院長韓國瑜今（2日）宣告，本週司法及法制委員會安排之議程，逾越《立法院組織法》，因此他請周萬來不用列席；另憲法第67條雖規定可邀政府人員到立法院委員會備詢，但依照大法官釋字第461號意旨，所稱政府人員是指行政院、各部會首長及其所屬人員，不同於立法院配置的院會、委員會及各單位幕僚人員。",
        "韓國瑜2日下午在立法院會休息前表示，針對近來司法及法制委員會就本院幕僚長等幕僚人員未列席委員會專題報告予以譴責一事，「本席近日發文給各委員會召委並發布新聞稿，多次說明，各委員會召委邀請本院秘書長列席進行報告，應確實依照本院各委員會組織法第2條之規定辦理排案。由於本週司法及法制委員會安排之議程，逾越上開規定，因此，本席請本院秘書長等幕僚人員毋庸列席。」",
        "韓國瑜說，依憲法第67條規定，本院常設委員會，固可邀請政府人員到委員會備詢，惟依照大法官釋字第461號意旨，鑑於立法監督行政，行政向立法負責之憲政本旨，憲法第67條所稱政府人員係指行政院、各部會首長及其所屬人員。此觀該號大法官解釋即足明瞭。",
        "韓國瑜宣告，立法院配置院會、委員會及各單位的幕僚人員，係協助委員行使職權並辦理其他行政事項，依法受他指揮監督，與憲法第67條所定政府人員，受立法監督有所不同。「因此針對委員會召委未依本院各委員會組織法第2條規定辦理之專題報告排案，本院幕僚人員自無列席義務。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649977&utm_campaign=viewallnews",
    "title": "傳中共將動手擋罷免！八炯酸1句　網點頭",
    "subject": "政治",
    "uptime": "05/02 18:28",
    "paragraph": [
        "政治中心／倪譽瑋報導",
        "▲內部知情人士爆料，中共高層為應對大罷免，將針對曹興誠（左起）、八炯、閩南狼等進行人格摧毀。（圖／資料照）",
        "全台大罷免持續，先前傳出中共對於選情感到擔憂，中共內部知情人士爆料，為避免親中立委被罷掉，未來中共將「人格摧毀」罷免領軍人物兼台獨打手的曹興誠、八炯等人，以挫敗罷免潮。今（2）日八炯對此發文笑稱，「中共要動起來消滅我囉」，引發熱議，除了呼籲八炯要小心外，也有人認為中共喊「台獨打手」就是玩文字遊戲。",
        "先前《新唐人電視台》報導，中國異議作家、旅澳法學家袁紅冰向媒體表示，中共內部知情人士爆料，中共高層對台灣這次的「大罷免行動」十分焦慮，更擔心「中共代理人立委」被罷免後，年輕的反共護台人物將通過補選進入立法院，形成新的反共力量。",
        "袁紅冰也透露，「中共高層認為大罷免已成定局」，正著手下一步，在一份報告中有著具體應對方案，包含「分化民進黨與公民團體關係」、「避免八炯、閩南狼等年輕台獨人士成為立委」，從罷免進入第三階段投票開始，就要動用「所有宣傳手段」，從人格上摧毀「罷免領軍人物、台獨打手」，如曹興誠、八炯、閩南狼等人。",
        "八炯本人看到上述報導，發文笑稱「中共要動起來消滅我囉」。引起網友熱議，「八炯、閩南狼跟曹董要小心」、「要注意人身安全喲，辛苦了」、「中華民國和中華人民共和國本來就是兩個國家，中國是主權領土名稱，一直玩文字遊戲！」「會有千千萬萬個八炯、閩南狼、曹董出來繼續帶領反共 。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649832&utm_campaign=viewallnews",
    "title": "越南店藏春色！老闆卸責被法官打臉",
    "subject": "社會",
    "uptime": "05/02 14:35",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲陳男自稱接手按摩店後，不曉得裡面的小姐從事性交易被法官打臉。（示意圖，與本案無關／翻攝畫面）",
        "高雄一家越式美容店由於被人檢舉暗藏性交易，警方獲報後喬裝嫖客一舉查獲2名男子正在進行半套性交易，但陳姓業者卻否認媒介春色，又說自己剛退休沒有收入才會接下該店，且店內都做「純」的，並不曉得小姐會與男客性交易，不過法官調查後，發現店內裝設大量監視器，2名男客又坦承去該店進行半套性服務，因此認定陳姓業者進行色情按摩，因此依妨害風化罪判刑2個月，得易科罰金。",
        "判決指出，新興分局接獲線報該間越式美容店暗藏性交易，員警於是假扮嫖客進入內部暗中調查，待小姐進入指定房間後，員警立刻表明身分並持票進行搜索，當場就在店裡發現到另2名男子正在接受半套服務。",
        "後來警方帶回女服務生及男客，同時通知陳姓負責人到案，但他堅稱自己剛退休沒有收入，是看到該店正在盤讓才會出手，平日自己很少到店裡，都是小姐自己收錢作帳，但店裡確實只有按摩服務，沒有色情交易，且監視器也是原本就有，再加上自己不常去店裡，平時都會用監視器監看店內生意。",
        "不過法官可不這麼認為，根據男客與女服務生的證詞，店內確實就是半套店，而且店內裝設多達9支的監視器，且包廂內都有電視螢幕可以從監看店外情況，如果是「純」的，何必要如此大費周章？因此不採信業者說詞，依涉犯圖利容留猥褻罪判處2個月徒刑，得易科罰金，全案可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650074&utm_campaign=viewallnews",
    "title": "急催罷雙吳連署　國民黨將辦2場大造勢",
    "subject": "政治",
    "uptime": "05/02 19:12",
    "paragraph": [
        "記者蘇晏男／台北報導",
        "▲戴錫欽曝5月將在士林北投、中正萬華各辦一場大型造勢。（資料照／翻攝畫面）",
        "罷免民進黨立委吳思瑤案面臨領銜人張克晉去留問題，影響藍軍士氣。台北市議長兼國民黨台北市黨部代理主委戴錫欽2日表示連署將繼續，且五月時，士林北投、中正萬華要針對黨員各辦一場大型造勢，一方面號召黨員說明現有政治情勢，二方面，更精準地把未參與連署的黨員催出來。",
        "張克晉前天發手寫信，表示「本人即刻起退出領銜人身分」。但根據《選罷法》規定，領銜人更換只有兩種情境，一是領銜人死亡，或是經罷免案提議人總數1/2以上書面同意，再由備補領銜人遞補為領銜人，並以1次為限。依照罷瑤一階提議人數共4108人，因此必須2054人書面同意才能更換領銜人。",
        "國民黨2日在中央黨部舉辦台北市黨部第20屆第1次市委員、顧問臨時會議，是戴錫欽首次以國民黨台北市黨部代理主委身分與會，國民黨主席朱立倫也出席。",
        "會後戴錫欽私下轉述，之前台北市黨部有要求連署書責任額，但不知道能否落實，今天是透過大家的幫忙彙整現在數量離目標多遠，且在有限日期裡，透過預想好的方法，有無辦法達標。",
        "戴錫欽說，現在尷尬的是，打電話給黨員拜託來幫忙連署時，有些會要求給予幾份連署書，但現在連署書數在罷團上，他無從得知多少黨員參與連署，而造冊也是罷團造冊，他們是透過媒介找到黨員親簽，所以不知道到底多少黨員已經親簽。",
        "接著，戴錫欽提及，五月時，士林北投、中正萬華要針對黨員辦大型造勢，找個比較大的場地，一方面號召黨員說明現有政治情勢；二方面，更精準地把未參與連署的黨員催出來，當天讓他們連署，甚至鼓勵他們找親朋好友一起來衝連署數量，可以避免掉有些黨員可能知道或有訊息落差，至少把這部分催出來。",
        "對於是否各辦一場，戴錫欽說，可能先兩邊各一場，日期還不確定，國民黨文傳會跟市黨部討論適當日期，畢竟要避開有些里長辦活動的時候，否則會分散掉，所以會找適當時間來辦。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649948&utm_campaign=viewallnews",
    "title": "粉紅超跑突靠右　網見媽祖1愛好大喊可愛",
    "subject": "生活",
    "uptime": "05/02 18:38",
    "paragraph": [
        "生活中心／許智超報導",
        "▲媽祖娘娘走到一半，發現路邊有「布袋戲」的行動戲台。（圖／翻攝自白沙屯媽祖網路電視台 YouTube頻道）",
        "一年一度的白沙屯媽祖進香活動於昨（1）日深夜盛大起駕，吸引了超過32萬名信徒參與，展開為期10天9夜的徒步進香行程。對此，就有網友發現，一路上慈悲助人的媽祖娘娘，也不忘停下腳步「追劇」，讓他不禁說「媽祖婆太可愛了吧，還會過來看個戲！」貼文一出，也引發網友熱議。",
        "原PO在Threads",
        "貼出直播片段，可見今早9時57分左右，粉紅超跑走到一半，發現路邊有「布袋戲」的行動戲台，轎鑾隨即往右靠來到戲台前，接著原地搖晃一會，感覺很開心可以看戲，讓他笑稱「媽祖婆太可愛了吧，還會過來看個戲！」",
        "▲媽祖娘娘趕路的過程中，也不忘停下腳步「追劇」。（圖／翻攝自白沙屯媽祖網路電視台 YouTube頻道）",
        "貼文曝光後，網友也紛紛回應，「趕路也不忘娛樂，白沙屯媽和山邊媽可愛的地方」、「白沙屯媽祖最愛：小孩跟布袋戲」、「比起鋼管辣妹、禮生，神明真的更愛看這種布袋戲或歌仔戲」，還有人補充後續，媽祖娘娘在接近中午時，又發現路邊另一台布袋戲戲台，「剛剛又小看了第二場，超可愛」。",
        "此外，也有信徒熱心解釋，媽祖也熱愛追劇，「祂很愛看戲唷，每一次進香出發的第一件事就是去白沙屯火車站附近選定一個祂回來要看戲的位置，這個位置會像這樣噴漆做記號」。",
        "白沙屯媽祖網路電視台在YouTube頻道分享「",
        "」可見粉紅超跑跨出廟門後，就前往火車站選擇「戲台地」，作為祂回鑾要看戲的地點，這樣一來，廟方與工作人員就可提前準備好戲台，與分轎的前置作業。",
        "至於為何媽祖娘娘愛看戲？YouTube「安導愛講古」就說明，古代不像現在人有手機、網路，最大的娛樂就是看歌仔戲、南管戲、樂班等，經過長期驗證，發現神轎比較會在靈動過程當中，慢慢往戲台、戲班靠近，才發現神明有看戲的喜好。",
        "▲影片來源：取自YouTube，若遭移除請見諒。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650029&utm_campaign=viewallnews",
    "title": "家中狗狗貓咪受傷別慌！甜菜鹼助傷口癒合",
    "subject": "生活",
    "uptime": "05/02 19:00",
    "paragraph": [
        "生活中心／綜合報導",
        "家中的寵物就像頑皮的小孩一樣，調皮搗蛋，容易磕磕碰碰，一不小心就擦傷破皮，又擔心牠自己舔舐傷口導致細菌感染，這時毛孩家長必須在第一時間處理傷口，嚴重的碰撞或撕咬傷還可能須要送動物醫院救治，有多年照護毛孩經驗的左岸動物醫院大安院院長李依軒獸醫師表示，以往在處理毛孩的傷口，消毒清創大多使用優碘或雙氧水等，其實會對傷口組織傷害較大，反而讓傷口癒合速度變慢。李醫師指出目前有一種具有甜菜鹼（Betaine）成份的傷口清潔液與凝膠，可更有效清除污染源；提供良好的復原環境，輔助加快傷口癒合及降低換藥時的疼痛感。",
        "▲ 李依軒指出，若毛孩傷口超過兩週沒有癒合要注意是否形成生物膜，會使傷口不易癒合。（圖/ 李依軒獸醫師提供）",
        "毛孩會受傷，常見原因有相互撕咬或遭受攻擊，亦或是因年老、疾病導致行動不便引起的壓瘡等。對於比較淺層部位的皮膚組織受傷，通常只需要進行消毒及包紮，並注意不要感染，適時地休息就可以痊癒；但若傷口超過兩週沒有癒合的跡象就要特別注意。",
        "李依軒獸醫師說明，「清潔」是家中狗狗貓咪傷口處置最重要的一環，傷口癒合困難的毛孩，面臨之首要難題即傷口感染，特別是慢性傷口上細菌形成之生物膜 (biofilm)，會使傷口停滯於不癒合的狀態。",
        "▲ 毛孩大多好動且會舔舐傷口，如何加速傷口癒合是很重要的課題。（圖/ 李依軒獸醫師提供）",
        "Lucky是小娟養的一隻馬爾濟斯，平時裡小娟把Lucky當作是女兒疼愛，有天活潑好動的Lucky在公園跟其他狗伴玩耍的時候，不小心後腿被一隻米格魯咬傷了，小娟回家趕緊先幫Lucky清潔傷口，每天細心塗藥包紮，但都經過一週了，Lucky的傷口看似有癒合，沒多久傷口邊緣又出現化膿情況，走路也一跛一跛的，小娟對此心疼不已，不知道如何才能讓Lucky早點康復。",
        "李醫師指出，生物膜就像細菌的保護罩，會阻礙抗生素及滅菌劑的效果，難以消除內部細菌，同時影響肉芽組織生成，造成傷口難以正常復原，反覆清創刮除生物膜後，仍有可能短時間又再生，形成惡性循環，這也是許多毛孩傷口反覆感染的主因。",
        "針對狗狗貓咪不易癒合的傷口目前臨床研究發現，透過結合甜菜鹼Betaine及Polihexanide這兩種成分的新型沖洗液與傷口凝膠可加速清除生物膜。",
        "甜菜鹼Betaine可以穿透、移除生物膜；Polyhexanide則是非常有效的抗菌成分，對於寵物身上常見的多種細菌都具有廣泛的抗菌效果。",
        "▲ 左岸動物醫院大安院曾收治很多毛孩難治癒傷口案例。（圖／李依軒獸醫師提供）",
        "左岸動物醫院大安院過去曾收治很多貓狗難治癒傷口的案例，擁有豐富的臨床經驗，李依軒院長建議，過去使用雙氧水、碘酒或生理食鹽水來刷洗清潔毛孩傷口污染源已不再是唯一的方法，具有甜菜鹼成分的傷口沖洗液及凝膠提供了傷口護理新方向，更溫和的換藥清潔方式，除了讓家中寶貝不再抗拒換藥，降低毛孩傷口二次感染的風險同時，癒合的狀況也明顯加速，讓毛爸媽可以擺脫家中寶貝傷口久久不癒合的夢魘。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650058&utm_campaign=viewallnews",
    "title": "罷瑤玩不下去了？戴錫欽曝將「3路齊下」",
    "subject": "政治",
    "uptime": "05/02 18:51",
    "paragraph": [
        "記者蘇晏男／台北報導",
        "▲戴錫欽2日私下曝罷瑤後續有三條路得同時做。（資料照／記者鄭孟晃攝影）",
        "針對罷免民進黨立委吳思瑤案領銜人張克晉無預警發手寫信宣布退出該身分，國民黨台北市黨部代理主委戴錫欽今（2日）表示，針對當前罷瑤規劃，有三條路必須同時做，第一、繼續簽罷瑤連署；第二、把2054人找回來簽找回來簽署；第三、繼續勸進張克晉。",
        "張克晉前天發手寫信，表示「本人即刻起退出領銜人身分」。但根據《選罷法》規定，領銜人更換只有兩種情境，一是領銜人死亡，或是經罷免案提議人總數1/2以上書面同意，再由備補領銜人遞補為領銜人，並以1次為限。依照罷瑤一階提議人數共4108人，因此必須2054人書面同意才能更換領銜人。",
        "國民黨2日在中央黨部舉辦台北市黨部第20屆第1次市委員、顧問臨時會議，是戴錫欽首次以國民黨台北市黨部代理主委身分與會，國民黨主席朱立倫也出席。",
        "會後戴錫欽私下轉述，現在連署雖面臨很大困境，國民黨處境並不是那麼容易度過大罷免難關，但基本上大家都同仇敵愾、團結一致，在黨需要的時刻挺身而出。透過此次會議，一方面盤整，包括黃呂錦茹任內安排的規劃，怎樣就既有組織、方法來讓連署書衝破二階門檻，以及未來在有限天數內怎樣繼續執行計畫，或做調整，來達成罷瑤及罷免民進黨立委吳沛憶案都都能跨過二階門檻的目標。",
        "對於後續罷免吳思瑤案領銜人方面如何處理，戴錫欽表示，要充分尊重張克晉的意願，但要先確認原因是否跟書面上文字呈現百分百一致。在確認張克晉的意願後，要完成2054份的門檻，到底能否完成此相關程序，確認由備捕領銜人取代，的確有技術性困難，且有可能發生張不願當領銜人，但法定程序沒有完備，就選委會角度來看，張還是法定領銜人，這是未來可能得面對的狀況。",
        "戴錫欽說，回頭來看，願意擔任領銜的人，卻在緊要關頭不願意，如朱立倫所說，現在政治氛圍跟司法檢調動作造成寒蟬效應，這不僅發生在張克晉上。",
        "至於會否繼續勸進張克晉擔任領銜人？戴錫欽表示，持續溝通，也希望張繼續當領銜人。他知道有人連絡上張克晉，然張初步意願就書面寫的相關狀況，所以北市黨部一方面要尊重張，二方面持續溝通。至於最後會怎樣，他沒有把握張克晉是否會回心轉意。",
        "針對當前罷瑤規劃，戴錫欽透露有三條路必須同時做，第一、繼續簽罷瑤連署；第二、把2054人找回來簽找回來簽署；第三、繼續勸進張克晉。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650072&utm_campaign=viewallnews",
    "title": "張麗善攔轎「媽祖直接離去」　本人回應了",
    "subject": "生活",
    "uptime": "05/02 19:47",
    "paragraph": [
        "政治中心／許智超報導",
        "▲張麗善在登轎與出發儀式時推爐主挨轟，畫面透過直播放送讓網友炸鍋。（圖／翻攝自拱天宮直播畫面）",
        "白沙屯媽祖進香於1日深夜盛大起駕，吸引了超過32萬名信徒參與，其中雲林縣長張麗善在登轎與出發儀式時，疑似因自己被擋到鏡頭，竟伸手想推開站在最前方的爐主，此舉遭網友罵翻，而張麗善今上午也公開道歉，不過她下午現身彰化伸港，與福安宮主委一起跪在路中間攔轎，邀請白沙屯媽祖停駕，沒想到鑾轎未停留，而是直線往前衝。對此，她也回應了。",
        "張麗善搶C位的舉動遭罵翻後，今日上午公開道歉，表示現場秩序繁忙，加上自己不識爐主身分，絕無不敬之意，「無意中有不周之處，絕非出於本意。對此，我深感歉意」。",
        "▲張麗善下午現身彰化伸港福安宮，跪求白沙屯媽祖進宮停駕。（圖／翻攝自白沙屯拱天宮臉書）",
        "到了今日下午2時許，網友發現張麗善出現在伸港鄉，與福安宮的主委一同跪在路中間攔轎，並拿香跪拜邀請白沙屯媽祖進宮停駕，接著被工作人員示意往後退，眾人清出一條前往福安宮的路，只不過白沙屯媽祖來到宮門前，僅稍微短暫停了一下，並沒有轉彎，反而筆直加速離開，往前繼續前行。",
        "此舉再度引發網友熱議，認為「雲林縣長為什麼不好好待在雲林，她其實可以在朝天宮等啊，她是白沙屯媽祖跟蹤狂嗎？拜媽祖還戴墨鏡感覺不是很禮貌」、「媽祖轎根本不想停，敲鑼的一直感應敲越來越快，想趕快清出路線，要趕快離開」。",
        "對此，根據《中時新聞網》報導，張麗善說，媽祖曾停轎的地方都很多人等候，今日福安宮外面也很多人在等，自己7年前首次隨香時曾到福安宮，與主委相識，今年好不容易又來了，特別在廟前與主委一同持香祈求媽祖停駕，可惜媽祖沒有進來。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650069&utm_campaign=viewallnews",
    "title": "白沙屯爐主C位得來不易！出錢出力地位高",
    "subject": "生活",
    "uptime": "05/02 20:00",
    "paragraph": [
        "記者吳俊賢、張裕坤、沈明志／苗栗-彰化報導",
        "白沙屯媽祖的爐主地位尊崇，每年大約都有80、90人擲筊杯角逐，當選爐主後要協助祭祀祭典、丁口錢的收取，可以說是出錢又出力，任期一年，在每年進香結束之後進行交接，幾乎所有的祭祀大典都站在最前面，還能迎請媽祖回家奉祀。",
        "白沙屯拱天宮每年農曆的12月15日，都要擲筊杯請示來年進香的日期，負責擲筊杯的就是爐主。另外，進香回鑾之後再隔12天開爐，媽祖容顏重新展現世人面前，取出萬年香火合爐也是爐主的重要任務。",
        "進香過程爐主要隨時顧大轎、回程時副爐主要親自扛香擔，身分都備受尊崇。白沙屯拱天宮選爐主有條件，首先要是本庄，也就是白東里、白西里的民眾，再來是有繳交丁口錢可以報名參加角逐，每年都有80、90十戶人家角逐，誰擲出的聖杯最多就是爐主，其次是副爐主和頭家。",
        "白沙屯拱天宮秘書林幸福：「擲筊杯都是眾所期待嘛，每看到筊杯一個一個累積上來的時候，大家都會去期待說，這個是有競爭的嘛。」",
        "據了解，今（2025）年爐主宋曉華就是擲了7個聖杯才當選，平日作風相當低調，能把爐主媽用8人大轎迎請回家供奉，是所有信眾當中最無上的榮耀。",
        "白沙屯拱天宮頭家駱太太：「擔任過的不行，沒有連任。」",
        "白沙屯拱天宮秘書林幸福：「以今年來說，我們的謝戲大概有50天左右，也就是說從媽祖回宮之後，可能會有40、50天，廟口每天都有歌仔戲這樣。」",
        "拱天宮表示，現在廟方有管理委員會，廟方大小事與重要場合，尤其C位，更不能少了值年爐主。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650035&utm_campaign=viewallnews",
    "title": "獨／癱瘓「夢到媽祖」　粉紅超跑突衝民宅",
    "subject": "生活",
    "uptime": "05/02 20:38",
    "paragraph": [
        "記者賴一銀、劉瀚煒、詹品宏／台中報導",
        "在白沙屯媽南下進香過程中，還可以看見許多與祂相關的動人故事，來看到在進香第一天清早，媽祖特地繞進台中大安區的一戶民宅之內。原來屋主夫婦長期是白沙屯媽祖信徒，不過在去年的時候，女屋主受到車禍重傷，將近全身癱瘓，但卻夢到媽祖預言說「妳會好」，結果最後真的奇蹟康復。",
        "白沙屯媽祖鑾轎在民宅前廣場三進三退，隨即往內一衝。",
        "鑾轎在神明廳持續停留、前後晃動，彷彿在與信徒家裡供奉的媽祖對話，這戶位在台中大安區的住家，其實屋主夫婦早已跟白沙屯媽祖結下不解之緣。",
        "屋主吳國振：「偶爾就會去媽祖那邊拜拜，受傷之後我們就有去許個願，要答謝白沙屯媽祖。」",
        "原來屋主的妻子在去年發生嚴重車禍將近全身癱瘓，結果媽祖託夢「妳會好」，果真康復。",
        "女屋主廖淑如：「在加護病房住了兩個禮拜，出了普通病房了，第一天晚上夢中見到媽祖，白沙屯媽祖來看我，祂送我一句話，祂說我會好。」",
        "媽祖特地在趕往北港的路上繞進民宅區內，就是為了一見對祂誠心誠意的信徒，而這戶人家內供奉的媽祖更是從拱天宮分靈請回5月1日安座 ，5月2日媽祖就停駕，種種巧合連屋主夫妻都不敢置信。",
        "屋主吳國振：「當我們跪著在求祂的時候，祂的突然一轉眼讓我們嚇住了。」",
        "女屋主廖淑如：「熱淚盈眶，真的是太感動，就如同去看周杰倫，我小孩講的周杰倫的演唱會搖滾區一樣。」",
        "屋主表示在感受白沙屯媽祖慈悲後，捐款給拱天宮，希望能讓更多人親近認識媽祖，白沙屯媽祖36小時進香急行軍，仍然不錯過路程上每個與祂有緣份的角落。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650044&utm_campaign=viewallnews",
    "title": "粉紅超跑為癲癇童急停　觸胸賜福母叩謝",
    "subject": "生活",
    "uptime": "05/02 20:46",
    "paragraph": [
        "記者謝昀臻、曹勝彰／中部報導",
        "白沙屯媽祖鑾轎帶領32萬隨香信眾，展開為期10天9夜的徒步進香行程，路上發生不少催淚神蹟，一名媽媽因為女兒患有癲癇，跪在路邊，沒想到鑾轎竟停下，給予母女加持；另外一名曾小姐為了祈求媽媽手術順利，擺點心攤也獲得媽祖垂憐，讓她激動落淚。",
        "母親抱著女兒跪在路邊，哭著祈求媽祖婆賜福，粉紅超跑竟真的放慢速度，彷彿聽見請求給予母女倆加持。",
        "白沙屯媽祖與山邊媽祖昨（1）日深夜起駕，前往北港朝天宮進香，上午10點多行經台中市梧棲區時，碰上跪在路邊的母女，媽祖神轎隨即透過轎班，以轎桿在女童胸口給予賜福，畫面看起來就像媽祖在安撫母女檔。",
        "祈福信徒：「壓力瞬間釋放出來。」",
        "記者：「有想要跟媽祖婆說什麼嗎？」",
        "祈福信徒：「謝謝。」",
        "原來女童患有癲癇，一歲多時媽媽就有帶她來鑽轎腳，之後在台北找到醫生狀況一度回穩，但最近半夜常發作，於是再來請求白沙屯媽祖加持祈福，粉紅超跑急行軍首日，催淚的還有這一幕！",
        "阿伯雙手合十與家人跪在路邊，媽祖轎鑾從旁經過忽然急煞又往後，似乎想替阿北加持用轎鑾撫背長達3分鐘。",
        "一名從彰化嫁到台南的曾小姐，已經跟隨白沙屯媽祖十多年，母親脊椎痼疾嚴重，月中要動手術，她特別設點心攤盼為母親祈福，訪問到一半媽祖婆竟真的走到攤位前方。",
        "祈福民眾：「（原本）沒有什麼人拿，那我想說要不要放棄，等到現在有看到媽祖就很開心了。」",
        "曾小姐立刻雙手合十，忍不住落下眼淚，白沙媽急行軍沿途香案綿延不絕，種種神蹟式互動總令全場屏息，感動難以言喻。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650104&utm_campaign=viewallnews",
    "title": "請病假看林俊傑演唱會　女員工遭抓包開除",
    "subject": "生活",
    "uptime": "05/02 21:26",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲中國一名女子向公司請了82天的病假，但卻被抓包請假期間竟然去看林俊傑演唱會，事後遭到開除。（示意圖，非當事人，Pakutaso）",
        "中國江蘇省南京市一名周姓女子以腰痛、只能臥床等理由，在2023年12月11日至2024年4月9日期間，共向公司請了82天的病假。事後經法院調查女子的通勤紀錄，發現她不僅有跨省份的移動，更在請病假期間跑去看林俊傑演唱會。",
        "綜合中國媒體報導，周女自2023年12月開始便以「嚴重腰痛需臥床」為由，陸續提交11張病假單，累計請假82天。然而，周女交通記錄顯示，她在病假期間出現多次跨省活動，包括2024年3月17日參加林俊傑杭州演唱會、出席婚宴等需長時間站立和乘坐高鐵的活動。",
        "當公司派人陪同周女就醫檢查，醫師診斷，周女僅患有輕度腰椎間盤突出，認為病情不影響日常活動，無需長期臥床。公司核查時，周女仍堅稱自己是「臥床未外出」。",
        "結合醫師診斷、周女頻繁外出的記錄，公司認定周女虛報病情，以「虛假病假構成曠工」為由於2024年4月2日將她開除。周女被辭退後當月即入職新公司並正常工作。",
        "但周女疑似對前東家心生不滿，於是提告求償，失敗後周女不死心仍上訴二審，近日南京市中級人民法院做出判決，二審認為，周女的行為違反公司制度和勞動法誠信原則，公司解僱合法合理，故駁回周女索賠訴求。法官指出，病假權不可濫用，醫療目的與實際行為需一致。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650013&utm_campaign=viewallnews",
    "title": "鹿耳門天后宮「徵公關人員」　條件曝光",
    "subject": "生活",
    "uptime": "05/02 19:07",
    "paragraph": [
        "生活中心／彭淇昀報導",
        "台南鹿耳門天后宮是一間保有傳統藝術文化氣息的廟宇，近日在臉書粉專徵才，職務為「公關人員」，學歷門檻高中職以上畢業即可，希望應徵者能諳知廟宇信仰文化，對廟宇信仰文化熱誠者尤佳。",
        "▲鹿耳門天后宮想徵「公關人員」，負責鹿耳門天后宮對外宮廟聯繫事宜。（圖／翻攝自北汕尾媽祖宮【鹿耳門天后宮】臉書）",
        "鹿耳門天后宮在臉書粉專「北汕尾媽祖宮【鹿耳門天后宮】」貼出徵才公告，想找宮廟的公關人員，應徵條件有4點，包括「高中/職以上畢業，無不良嗜好」、「語言 : 國語、台語」、「諳知廟宇信仰文化、基本電腦操作(word excel等)文件建檔、與友宮廟互動相關事宜」、「對廟宇信仰文化熱誠者尤佳」。",
        "粉專指出，工作內容為「負責鹿耳門天后宮對外宮廟聯繫事宜、參訪登錄規劃及宮廟招待之相關事宜」，薪資待遇為面議，休假制度則是依照宮廟勞基法規休假辦理。",
        "粉專強調，鹿耳門天后宮是一間保有傳統藝術文化氣息的廟宇，沒有豪華的裝飾，沒有鋪張現代化建築，但卻保有對媽祖最虔誠的心，「做個有溫度的廟宇人」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650075&utm_campaign=viewallnews",
    "title": "粉紅超跑首度停駕鹿港派出所　員警全驚呆",
    "subject": "生活",
    "uptime": "05/02 20:18",
    "paragraph": [
        "生活中心／彭淇昀報導",
        "苗栗拱天宮白沙屯媽祖進香活動，於今（2）日凌晨0時起駕出發前往北港，展開為期10天9夜的徒步進香行程，今年吸引超過33萬名信徒參與，創下歷史新高。首日行程就充滿驚喜，意外的是媽祖首度停在「鹿港派出所」，員警相當感動。",
        "▲白沙屯媽祖行經鹿港時，意外停駐在鹿港派出所。（圖／翻攝畫面）",
        "今日傍晚白沙屯媽祖行經鹿港時，意外停駐在鹿港派出所，警員立刻敞開大門恭迎聖駕，分局長帶領全體員警列隊致敬媽祖，33萬名香燈腳一同見證這神聖時刻。",
        "▲因媽祖停駐派出所，因此廣場擠得水洩不通。（圖／翻攝畫面）",
        "對此，不少鹿港鎮民聞訊，紛紛前來參拜，派出所前廣場也因此擠滿大批人潮，有信眾感動直呼，媽祖選擇停駐在警局別具深意，是要慰勞辛苦維護秩序的員警同仁，同時也為地方治安祈福。",
        "▲警員敞開大門恭迎聖駕，驚訝直呼「完全沒想到」。（圖／翻攝畫面）",
        "其中，派出所員警驚訝表示，所有同仁都好奇媽祖會不會停駕，「完全沒想到，大家都很驚訝，因為以前有經過，但都沒有進來過，沒想到這次真的在此停駕，大家都很高興」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650066&utm_campaign=viewallnews",
    "title": "白沙屯媽祖過門不入　宮廟點心站信眾失望",
    "subject": "生活",
    "uptime": "05/02 21:28",
    "paragraph": [
        "記者許書維、張裕坤、詹品宏／彰化報導",
        "每年都有許多虔誠的信眾在白沙屯媽祖進香的路上，擺設免費的美食攤位或者發放結緣品，為香燈腳加油打氣，但是白沙屯媽祖行蹤飄忽，路線隨興更改，這些點心站和結緣品的信眾說有時候透過GPS發現媽祖鑾轎更改路線不來了，就得趕進收拾攤位，匆忙地去追媽祖，但是久了以後信眾也有一套應對方法。",
        "彰化伸港福安宮外面的廣場上，虔誠的信眾搭起棚架，前一天就開始炊煮油炸準備各種點心，要為香燈腳加油打氣，不過媽祖行蹤飄忽路線隨興所至，鑾轎過門不入沒進廟內駐駕，當地信眾有點失望。",
        "點心攤信眾：「當然也會失望，最好是進來一下，他們就在趕時間有什麼辦法？」",
        "不過至少香燈腳大軍經過，對於點心站內準備的油飯、蚵仔煎、冰品飲料和西瓜很捧場，早早搭起的棚架不用拆除換點派上用場，但是對外地而來自發性發放結緣品和點心的信眾，白沙屯媽祖嚴重考驗它們的機動應變能力。這位阿伯開著行動貨車，上頭好幾大桶清涼飲料，還備有發電機，一看媽祖不來了，要臨時換點不容易。",
        "涼水車信眾：「祂走那裏我走這裡。（怎麼辦？）去找啊、來追啊。」",
        "另外這種自行發放結緣品的信眾，一個大紙箱上陣發完為止，要緊盯媽祖行蹤的GPS訊號，幾年下來也有了應變的經驗。",
        "發結緣品信眾：「我們會往前挪個大概一、兩公里遠，然後開始發放結緣品。」",
        "結緣品信眾表示東西不要太多，一個大紙箱裝滿就好，有些腳程快的民眾會走在前面，他們也提前鑾轎兩公里發放，一發現改路線了再追才來得及。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649810&utm_campaign=viewallnews",
    "title": "第三節一波流墊勝基　快艇碎金逼出第7戰",
    "subject": "運動",
    "uptime": "05/02 13:04",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲洛杉磯快艇主場以111：105擊敗丹佛金塊，也逼出本季季後賽首場第7戰。（圖／翻攝自X平台 @LAClippers）",
        "洛杉磯快艇在NBA西區季後賽首輪繼續出戰丹佛金塊，前5戰打完以2比3陷入背水一戰，不過快艇下半場靠著「可愛」雷納德（Kawhi Leonard）、鮑威爾（Norman Powell）挺身飆分，末節又成功擋下金塊最後的反撲，終場快艇就以111：105擊敗對手，系列賽將戰局扳成3：3平手，兩隊將在第7戰一決生死。",
        "前5戰打完快艇在系列賽陷入2比3落後，2日回到主場進行第6戰，開賽雙方就打得難分難解，不過金塊靠著莫瑞（Jamal Murray）、威斯布魯克（Russell Westbrook）罰球，在首節打完以28：25領先，但快艇在次節完成熱機，開節就轟出18：7的小高潮逆轉超前，金塊一哥約基奇（Nikola Jokic） 跳出來替球隊止血，雙方接下來還是呈現拉鋸，上半場打完快艇靠著Ivica Zubac在最後2秒籃下得手，取得58：57些微領先。",
        "易籃後，雷納德開節不久就連砍5分幫助球隊搶到領先優勢，不過金塊多點開花，還是能將分數緊咬，然而後段雷納德、哈登（James Harden）先連拿4分，鮑威爾、瓊斯（Derrick Jones Jr.）又接力命中三分球，快艇靠著單節32比22的比分，在第3節打完取得雙位數領先。",
        "最末節金塊約基奇、穆雷率隊開啟追分模式追到剩下個位數分差，但祖巴奇（Ivica Zubac）關鍵時刻漂亮賞了約基奇一鍋， 金塊節末雖然還企圖祭出犯規戰術，無奈時間不等人，最終快艇就以6分之差奪下勝利，也逼出第7戰。",
        "哈登20投10中包括3顆三分球，攻下28分、8助攻和5籃板，雷納德27分、10籃板及5助攻，鮑威爾24分進帳。金塊方面，約基奇25分、8助攻、6籃板，莫瑞繳出21分、7籃板和8助攻，戈登（Aaron Gordon）19分，威斯布魯克（Russell Westbrook）14分、8籃板及6助攻。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649800&utm_campaign=viewallnews",
    "title": "巴耶茲本季轉戰外野　開轟還沒收對手1轟",
    "subject": "運動",
    "uptime": "05/02 13:34",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲巴耶茲（Javier Baez）敲全壘打，沒收對手的全壘打。（圖／翻攝自MLB官網）",
        "從內野轉戰外野，巴耶茲（Javier Baez）2日的比賽開轟打回球隊第1分，還在中外野上演沒收全壘打的美技，老虎終場10：4擊敗天使。先發5局僅失2分的菊池雄星勝投飛掉。",
        "兩隊這場比賽的第1分是全壘打，天使捕手歐哈皮（Logan O'Hoppe）2局下擊出陽春砲幫助球隊先馳得點。3局上巴耶茲首度上場打擊炸裂菊池雄星追平比數，這個半局托瑞斯（Gleyber Torres）也來1發陽春砲，老虎2：1超前。",
        "你前一個半局敲全壘打，我下一個半局就回敬，3局下索萊爾（Jorge Soler）炸裂2分砲幫助天使3：2逆轉。這場比賽索萊爾應該是單場雙響砲，但5局下敲出中外野深遠飛球卻被巴耶茲飛上全壘打牆把球沒收，這個美技幫老虎守下1分。",
        "菊池雄星這場比賽先發5局用93球，其中60球是好球，5K、1保送挨5安失掉2分都是責失，退場時球隊4：2領先，是勝投候選人。",
        "4到7局僅擊出3支安打，老虎打線8局上打了9人次，單局1保送、5支安打包括1發3分砲，7：4逆轉戰局，菊池雄星勝投飛掉。9局上老虎打線再打了7人次，1次保送、3支安打包括1發2分砲再添3分，終場10：4逆轉勝。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649826&utm_campaign=viewallnews",
    "title": "又是李家慷！板凳打得像先發、再奪進步獎",
    "subject": "運動",
    "uptime": "05/02 13:15",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲桃園領航猿李家慷奪下年度進步獎。（圖／PLG提供）",
        "台灣職籃P. LEAGUE+ 5月2日公佈2024-25球季年度進步獎，桃園璞園領航猿後衛李家慷本季各項攻守數據都有明顯進步，並且接連拿下年度防守第一隊及年度第六人，進步有目共睹獲得媒體青睞，28張選票拿到16張5分、101分擊敗73分的高雄鋼鐵人陳范柏諺以及勇士洪楷傑的38分，成為本季年度進步獎實至名歸。",
        "PLG年度進步獎，鼓勵球員在新球季大幅成長的好表現，資格為上季已經參加PLG比賽之球員且本季例行賽出賽場次達18場之各隊球員。",
        "李家慷本季雖然從板凳出發，但卻繳出先發等級的成績單，得分從上季6.2分到本季12.7分有超過2倍的成長，籃板從上季2.6籃板進步到本季3.2籃板，抄截也從上季1.1抄截進步到本季1.7抄截。",
        "此外，李家慷的二分球命中率（上季36.8%、本季41.0%）、三分球命中率（上季25.0%、本季37.5%）及罰球命中率（上季62.2%、本季83.5%）也都有所成長，成為領航猿本季板凳上穩定的得分利器，除了年度進步獎之外，他已接連拿下年度防守第一隊及年度第六人，今年已囊括3項大獎。",
        "▲桃園領航猿李家慷板凳出發繳出16分。（圖／桃園璞園領航猿提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649929&utm_campaign=viewallnews",
    "title": "林昱珉結束延長春訓　3A先發登板5局挨1轟",
    "subject": "運動",
    "uptime": "05/02 15:42",
    "paragraph": [
        "▲林昱珉本季首度在3A登板。（資料圖／記者劉彥池攝影）",
        "美職亞利桑那響尾蛇隊台灣左投林昱珉2日結束延長春訓，分發至小聯盟3A後馬上迎來本季首場先發，主投5局被敲1發全壘打，失掉2分，最快球速約151公里，最終無關勝敗。",
        "林昱珉在去年11月世界12強棒球賽繳出亮眼成績，幫助台灣隊奪下世界冠軍殊榮，之後他雖接獲響尾蛇隊大聯盟春訓通知，不過因想多陪伴剛出生的女兒，春訓初期向球團請假較晚返美，之後進行延長春訓。",
        "林昱珉今天結束延長春訓，被球團分發到3A，響尾蛇隊3A今天對上巨人隊3A，林昱珉也迎來本季首場先發登板，1局下被敲二壘安打後再被敲一壘安打，失掉1分；2局下演出3上3下，3局下被轟出陽春砲失1分。",
        "4局下1出局後林昱珉被敲二壘安打，不過接下來連解決2名打者，沒有失分；5局下1出局後被敲一壘安打、再出現暴投，形成二壘有人，不過之後連製造2個滾地球出局，守住掉分危機。",
        "總計林昱珉用63球先發投5局，被敲出5支安打，失掉2分，送出3次三振，最快球速94英里（約151.2公里），使用球種有伸卡球、變速球、曲球、滑球、四縫線等，目前防禦率3.60。最終響尾蛇隊3A在延長賽以3：2獲勝，林昱珉無關勝敗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649989&utm_campaign=viewallnews",
    "title": "天使台灣日！　2000件Taiwan球衣搶占看台",
    "subject": "運動",
    "uptime": "05/02 17:20",
    "paragraph": [
        "▲美國職棒洛杉磯天使隊主場賽事舉行台灣日活動，2000名球迷穿上隨票發送的Taiwan球衣。（圖／中央社）",
        "由長榮航空贊助、多個僑胞團體籌辦下，美國職棒洛杉磯天使隊2日在主場舉行台灣日活動，看台上2000名觀眾穿著Taiwan球衣，賽前還有中華職棒台鋼啦啦隊舞蹈表演。",
        "這場底特律老虎對上洛杉磯天使的比賽，有2萬多人進場，觀眾席上將近1/10穿著隨票發送的Taiwan球衣，衣袖上印有國旗。僑委會委員長徐佳青到場觀賽，稱在這代表台灣僑民在美國的實力。",
        "徐佳青正在美國拜訪僑界，今天下飛機直奔天使球場，參與台灣日活動，穿上長榮航空贈送的天使隊1號球衣。徐佳青說，職棒是美國與台灣人民共同喜愛的娛樂活動，藉著這樣的活動可以促進雙方友誼。",
        "長榮航空從2018年開始成為天使隊的贊助商，透過電視轉播，向全美宣傳品牌。長榮美洲副總經理蘇偉仁表示，職業運動是美國人生活很重要的一部分，透過棒球比賽能夠很快打進美國的主流媒體。",
        "總統府國策顧問、旅美醫師林榮松為今天的比賽開球，他表示，台灣棒球世界有名，希望透過棒球比賽持續拓展台灣的知名度。",
        "來自台灣的職棒台鋼啦啦隊Wing Stars與多名台裔小朋友共同參與賽前舞蹈表演，演出「南王之歌」、「氣蓋山河」等多首應援曲。",
        "Wing Stars策略長孫協志表示，能夠踏上大聯盟的場地是啦啦隊員們人生難得的經驗，就連很多運動員都沒有這樣的機會，大家都非常珍惜。",
        "球賽現場到處可見台灣字樣，三壘側靠近外野有2000人穿著特製的Taiwan球衣，大螢幕上秀出今晚是「台灣文化傳統之夜」，除了賽前表演、開球之外，球場外也擺設多個園遊會攤位，來自彰化員林的布袋戲團「光興閣掌中劇團」現場演出。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649998&utm_campaign=viewallnews",
    "title": "雙獅10週年！　Uni-Girls把AAOA帶去西武",
    "subject": "運動",
    "uptime": "05/02 17:58",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲Uni-Girls冞冞、小美、盈盈、萊恩、斐棋和芮絲赴日交流。（圖／統一獅提供）",
        "統一7-ELEVEN獅和埼玉西武獅的雙獅交流今年邁向第10年，上個月4月11到13日埼玉西武獅前進臺北大巨蛋交流，本週4月30日和5月1日換統一7-ELEVEN獅前進埼玉西武獅主場，由Uni-Girls冞冞、斐棋、芮絲和小美以及萊恩、盈盈共同出席活動盛會。",
        "統一獅連續2天出席埼玉西武獅主場活動，踏出球場的那一刻起，看到日本和台灣球迷自發性製作歡迎布條迎接，讓出席活動的Uni-Girls、萊恩、盈盈感到十分窩心。連續2天賽前舞台活動也特別安排Uni-Girls、萊恩、盈盈表演，首日由Uni-Girls帶來2024年Uni-Girls單曲首度在日本公開演出，搭配清新活潑的Uni-Girls制服，吸引許多台下球迷相機拍攝，而第2天Uni-Girls、萊恩、盈盈特別在場外帶動統一獅經典嗆司曲串燒帶動表演，其中統一尚勇及AAOA制霸天下，獲得台下球迷熱烈迴響，球迷也跟著音樂一起齊聲應援，彷彿就在台南主場演出，讓參與表演的Uni-Girls女孩們感到十分窩心。",
        "▲Uni-Girls斐棋、冞冞、盈盈、萊恩、芮絲和小美赴日交流。（圖／統一獅提供）",
        "今年埼玉西武獅由西口文也擔任監督，2016年台日雙獅合作第一年，西口文也曾在統一獅教練團擔任客座教練，和獅隊選手、工作人員都有革命情感，今年適逢雙方合作交流10週年，能夠再次和西口文相見歡，感到特別有意義。連續2場雙獅交流活動，也見證埼玉西武獅力退樂天金鷲，近況西武獅拿下6連勝，給予喝采。",
        "統一獅總經理蘇泰安表示：「很開心和埼玉西武獅交流邁向第10年，每一年的合作交流都讓球隊收穫很多，無論在各方面埼玉西武獅一直是我們學習的對象，這些年也曾經歷過全球疫情的影響，但沒有中斷彼此互相交流，讓我們更珍惜每一次的合作，感謝西武集團對於彼此合作的支持，讓這份友誼能夠長存，期待埼玉西武獅今年的戰績能持續穩定，更期待能夠拿下日本一重返榮耀，在雙方合作10週年，如果彼此都能拿下冠軍，那將是非常有意義的一年。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649824&utm_campaign=viewallnews",
    "title": "混雙男女單3點落敗　台灣連8屆在八強止步",
    "subject": "運動",
    "uptime": "05/02 14:49",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲羽球選手周天成。（圖／資料照）",
        "台灣羽球代表隊2日早上9點30分於2025年蘇迪曼盃世界羽球混合團體賽8強戰強碰日本隊，只是台灣在前兩點混雙、男單先後都以直落二落敗，擔任第3點女單的許玟琪雖然與高居世界第4的日本強敵山口茜激戰到第3局，但還是落敗，最終台灣以0：3落敗，確定連8屆無緣4強，還是沒辦法突破蘇迪曼盃8強魔咒。",
        "台灣本屆在蘇迪曼盃小組賽分別解決加拿大、捷克，但不敵世界球后安洗瑩率領的韓國，預賽以分組第二晉級，連續8屆都挺進8強。",
        "不過8強對上強敵日本，台灣第一點混雙葉宏蔚／胡綾芳兩局都曾握有領先優勢，無奈當對手追近就容易自爆發生失誤，最終以18：21、18：21不敵綠川大輝／五十嵐有紗，無緣替台灣開紅盤。",
        "台灣由周天成把守男單，日本也派出山口茜、鎮守女單，贏家將挺進最終4強。",
        "蘇迪曼盃取4組前2名晉級8強淘汰賽，地主中國、南韓、日本及印尼為分組第1；泰國、台灣、馬來西亞、丹麥名列分組第2。",
        "按規定預賽同組隊伍不會在8強碰頭，而台灣將對戰日本。至於日本昨天在預賽最終戰險些落敗，先丟混雙、男單，靠著女單、男雙、女雙連勝，才有驚無險力退馬來西亞，登上分組第1。",
        "台灣第一點混雙由葉宏蔚／胡綾芳對上日本綠川大輝／五十嵐有紗，葉宏蔚／胡綾芳開賽就取得5：0領先，然而台灣混雙原本在後半段還以14：10領先，未料綠川大輝／五十嵐有紗卻從後方迎頭趕上，先回敬7：3攻勢將比分追平，之後再拉出4：1，以21：18逆轉搶下首局，次局台灣混雙一度也以10：6領先，但暫停過後卻遭對手連續得分，最終又以18：21丟掉，讓日本隊先馳得點。",
        "第2點男單台灣壓上一哥周天成對戰日本好手渡邊航貴，雖然手握對戰3連勝優勢，但小天首局卻打得相當掙扎，開賽就以0：5落後，之後雖然努力追分，但還是以13：21丟掉首局，次局小天克服開賽落後，重整旗鼓與對手一路拉鋸到最後，逼出延長後成功以22：20扳回一城，只是決勝局小天體力明顯下滑，最後仍以14：21敗下陣來，台灣隊連失2點，也遭日本聽牌。",
        "日本第三點女單壓上山口茜，台灣則是推出許玟琪應戰，許玟琪首局明顯沒進入狀況，很快就以9：21相當懸殊的分差失掉，但次局她回穩，從開賽不久便佔據領先，成功以21：17從強敵手中扳回一城，兩人加班戰到決勝局，前半段拉鋸互不相讓，不過戰到13：13平手時，山口茜連拿3分拉開分數，之後便揚長而去，許玟琪以18：21落敗，台灣也確定在5點3勝制的蘇迪曼盃8強遭淘汰。",
        " ",
        "▲台灣女單好手許玟琪。（圖／資料照）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649909&utm_campaign=viewallnews",
    "title": "樂天桃猿領隊換人　新任CEO牧野幸輝接棒",
    "subject": "運動",
    "uptime": "05/02 15:14",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲樂天桃猿副董事長暨執行長牧野幸輝接任領隊，川田喜則正式卸任。（資料圖／記者劉彥池攝影）",
        "樂天桃猿棒球隊5月2日宣布，第4任領隊由台灣樂天棒球隊股份有限公司副董事長暨執行長牧野幸輝擔任，於2025年5月2日起生效。",
        "原樂天桃猿棒球隊領隊川田喜則自2023年接下重任，帶領樂天桃猿推動各項營運改革與進展，對球團貢獻良多，現已完成階段性任務正式卸任，樂天球團誠摯感謝川田領隊的付出與努力。",
        "新任樂天桃猿領隊牧野幸輝，由日本樂天集團總社經營層指派，充分展現樂天集團對Rakuten Monkeys樂天桃猿棒球隊的高度重視與在地經營的決心。",
        "未來在牧野領隊的帶領下，Rakuten Monkeys樂天桃猿將持續強化與球迷連結、提升球迷體驗，與10號隊友一同打造更具影響力的職業棒球隊。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650016&utm_campaign=viewallnews",
    "title": "女搭紅眼班機被鄰座男侵犯　怒告美國航空",
    "subject": "國際",
    "uptime": "05/02 18:45",
    "paragraph": [
        "圖、文／鏡週刊",
        "加州一名女子控訴，去年她搭乘美國航空（American Airlines）的紅眼班機，在機上遭到鄰座男子性騷擾，而該名男子早在事發前就曾多次遭人通報有類似不當行為。她質疑航空公司未妥善處理警示訊息，導致悲劇重演。",
        "綜合《NBC NEWS》與《FOX NEWS》報導，該起事件發生於2024年4月24日，女子芭芭拉摩根 （Barbara Morgan）從舊金山搭乘美國航空班機飛往德州達拉斯。根據訴訟內容，芭芭拉摩根表示，在機艙燈光變暗後，她遭到了性侵犯。",
        "芭芭拉摩根指控，該名男子想要觸碰她的胸部，當下她試圖保持距離，但對方不肯停手，更把手放在她的大腿上，下秒觸碰她的生殖器。芭芭拉摩根表示，在這過程中她曾2度喊出「停下來」，但機上的空服員卻沒有做出應對。",
        "飛機降落後，芭芭拉摩根立即向登機口工作人員反應了這起事件，不過，工作人員卻質疑她「為何在飛行過程中沒有採取行動」，讓她感到被忽視、被指責。對此，芭芭拉摩根決定提告美國航空，指控美國航空疏忽、故意造成精神痛苦。",
        "更令人震驚的是，被指控犯下性騷擾的這名男子先前就曾有類似行為紀錄。報導指出，美國航空在事發前至少接獲2起針對該男子的性騷擾或性侵通報。律師批評，美國航空未妥善記錄或限制此人登機，形同縱容再犯。",
        "芭芭拉摩根的律師表示，當事人至今仍飽受創傷後壓力症候群（PTSD）所苦，「她以為搭飛機是件平常事，沒想到在3萬英尺高空遭遇如此噩夢」，並強調航空公司有責任保障乘客安全。",
        "對此，美國航空發言人回應，表示公司重視乘客安全，目前正配合執法機關調查，並強調「不容忍任何形式的不當行為」。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650116&utm_campaign=viewallnews",
    "title": "阿根廷外海規模7↑連兩震　美發海嘯警報",
    "subject": "國際",
    "uptime": "05/02 21:48",
    "paragraph": [
        "國際中心／楊惟甯報導",
        "▲阿根廷外海7.5強震。（圖／翻攝自USGS）",
        "南美洲南端德雷克海峽海域，在當地時間2日上午8時58分發生芮氏規模7.5強震，震央位於阿根廷南端城市烏斯華雅以南約227公里、震源深度僅約10公里，屬於極淺層地震。美國地質調查所（USGS）、歐洲地中海地震中心（EMSC）、日本氣象廳等機構均測得強震，美國海嘯警報系統也針對該區域發布海嘯威脅。",
        "根據德國地球科學研究中心（GFZ）資料，約10分鐘後，當地時間上午9時09分，同一海域再度發生規模7.1地震。當局已呼籲沿海居民遠離海岸並迅速前往高地避難，以防海嘯威脅。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650096&utm_campaign=viewallnews",
    "title": "世界新聞自由指數　台亞洲第一中倒數第三",
    "subject": "國際",
    "uptime": "05/02 21:54",
    "paragraph": [
        "無國界記者組織最新世界新聞自由指數出爐，台灣今年上升3名，全球排名24，蟬聯亞洲第一。報告指出，台灣政治兩極化，且特別容易受中國的假訊息攻擊。中國排名再退步，全球倒數第3，被形容為「世界最大記者監獄」。",
        "▲無國界記者組織（RSF）公布2025年「世界新聞自由指數」，台灣蟬聯亞洲第一。（圖／翻攝自pixabay）",
        "總部設在法國巴黎的無國界記者組織（RSF）昨晚公布2025年「世界新聞自由指數」，台灣在全球180個國家中排名24，較去年上升3名，蟬聯亞洲第一，評比為「令人滿意」。",
        "中國持續吊車尾，今年再降6名，為倒數第3的178名，評比為「非常嚴峻」；香港情況同樣堪憂，較去年滑落5名，排名140。最後兩名則為北韓和東非國家厄利垂亞（Eritrea）。",
        "明日為世界新聞自由日，RSF以安全、社會、法律、政治、經濟為5大指標進行評分，連續23年追蹤新聞自由情況。",
        "RSF報告寫道，台灣是民主自由體制與全球第21大經濟體，「大致遵守媒體自由原則。然而，記者仍然受極度兩極化的媒體環境影響，該環境以煽情主義和追求利潤為主導」。",
        "在政治脈絡指標中，RSF指出，儘管台灣媒體自由，但面臨嚴重的政治兩極化、非公開廣告、聳動報導和利潤追求。不僅妨礙記者工作，並可能阻止公民獲取客觀資訊。",
        "在法律層面，RSF認為大多媒體從業人員在「董事會的過度壓力」下工作，無法依靠有效的法律保護來拒絕「不道德的新聞要求」。在安全方面，台灣表現相對正向，但仍有記者因報導被攻擊，甚至有政客公開貶低媒體。",
        "值得注意的是，根據路透社研究所2024年的一項調查，台灣民眾對媒體的信任度在民主國家中吊車尾，在亞太地區排名倒數第二，信任率僅33%。",
        "RSF指出，台灣媒體的結構性弱點使其特別容易受到假訊息攻擊，尤其是來自中國政府。",
        "這份報告將中國形容為「世界最大的記者監獄」，中共政權在世界各地「壓制新聞業和知情權」。媒體遭到政權完全掌控，中國環球電視網（CGTN）等官媒還將國家政治宣傳散佈到世界各地。",
        "報告表示，在中國國家主席習近平的領導下，自由獲取資訊已成為一種犯罪，而提供資訊則是更大的違法行為。",
        "在記者安全上，中共使用監視、脅迫、恐嚇和騷擾手段阻止獨立記者報道所謂的「敏感」問題。中國是世界上監禁記者最多的國家，目前拘留記者超過100人。",
        "RSF表示，曾為中國「新聞自由的堡壘」的香港，近年情況持續惡化，在法律制度上尤為嚴重。",
        "中共「國家安全法」以打擊「恐怖主義」、「分裂國家」、「顛覆國家政權」和「勾結外國或境外勢力」名義，壓制獨立聲音。2024年頒布的「維護國家安全條例」更以「間諜罪」、「竊取國家機密罪」和「外部干涉罪」等進一步擴大了記者面臨的法律威脅。",
        "今年新聞自由指數排名前10的國家皆位於歐洲，分別為：挪威、愛沙尼亞、荷蘭、瑞典、芬蘭、丹麥、愛爾蘭、葡萄牙、瑞士、捷克。RSF總部所在國法國則排名25。（中央社巴黎2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649514&utm_campaign=viewallnews",
    "title": "幕後／神祕專案曝　黃仁勳急遊走亞洲內幕",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 00:01",
    "paragraph": [
        "科技中心／李宜樺報導",
        "▲輝達執行長黃仁勳（左4）4月密集現身中國與日本，如今真相曝光，外媒曝黃仁勳之所以親自督軍就是在執行輝達的一項神祕專案【Final Rush】, 為了趕在時任美國總統拜登所簽署的AI晶片管制禁令（三級管制），親自飛往亞洲各國，讓大客戶們趕快下單！甚至不惜罕見公開重話向川普喊話，再不修改晶片規範，美國在科技業的地位，恐怕會被中國超越。（圖／翻攝自X＠石破茂）",
        "美國5月15日將正式實施拜登卸任前強行推過的「AI晶片出口管制規則」（三級管制）新規，外媒爆料，輝達（NVIDIA）執行長黃仁勳這幾個月之所以會瘋狂遊走亞洲各國之間，就是希望搶在新禁令生效前親自領軍，遊說客戶火速下單，甚至還罕見地為此與美國政府交涉、喊話川普，「再不改晶片規範，中國科技業會超越美國」的重話，不改他「矽谷鐵人」的強硬作風。",
        "《The Information》獨家披露，輝達內部為此成立「Final Rush」專案小組，直接對接亞洲大型雲端業者與資料中心客戶，全面追蹤訂單與出貨時程。知情人士透露，黃仁勳這兩個月多次親自出面，透過閉門會議、餐敘與高層私下溝通方式，對亞洲幾家重量級客戶施壓，務求晶片能在5月15日前完成交付，避免落入新規限制之中。",
        "▲輝達執行長黃仁勳（白髮，皮衣者）4月密集現身中國與日本，如今真相曝光，外媒曝黃仁勳之所以親自督軍就是在執行輝達的一項神祕專案【Final Rush】, 為了趕在時任美國總統拜登所簽署的AI晶片管制禁令（三級管制），親自飛往亞洲各國，讓大客戶們趕快下單！甚至不惜罕見公開重話向川普喊話，再不修改晶片規範，美國在科技業的地位，恐怕會被中國超越。（圖／翻攝自鴻海網站）",
        "據報導，消息人士透露，輝達內部這波行動之所以罕見，是因為黃仁勳親自要求，每家核心客戶必須由他本人親自見面確認，甚至在深圳某飯店頂樓包廂內，與一名中國資深雲端業者連續開了3小時，敲定最後交期與金額。熟識業內人士更形容：「黃這次很急，根本沒在演，天天在盯。」",
        "文中也提及，同時，雲端大廠甲骨文（Oracle）也祭出非常手段，要求供應鏈把未完成伺服器移出美國組裝，只為確保硬體能如期部署。外電更披露，黃仁勳近期對川普陣營放話，直言若美國再不調整AI晶片政策，「中國科技業將全面超越美國」，矛頭直指拜登政府限制先進晶片出口的政策「保護不了美國，反而讓對手受益」。",
        "外電報導川普陣營近期也已接觸輝達，對於拜登政府AI禁令頗有微詞。據了解，黃仁勳在與共和黨幾名參議員私下聚會中直言，「這禁令是搬石頭砸自己腳」，AI產業反而會被中國、沙烏地阿拉伯撿便宜。這場AI晶片禁令倒數，表面是貿易管制，實際是輝達與美國政府角力、全球AI產業鏈重新洗牌的開場。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650102&utm_campaign=viewallnews",
    "title": "川普宣布取消哈佛免稅地位：他們活該！",
    "subject": "國際",
    "uptime": "05/02 21:15",
    "paragraph": [
        "美國總統川普今天在自家社媒「真實社群」（Truth Social）發文表示：「我們將取消哈佛（大學）的免稅地位。這是他們活該！」",
        "▲川普發文宣布將取消哈佛大學的免稅地位。。（圖／翻攝自Donald J. Trump臉書）",
        "路透社報導，川普（Donald Trump）未闡明他可能何時採取行動，而且路透社無法立即聯繫到哈佛大學（Harvard University）代表針對川普的發文予以置評。",
        "川普先前曾揚言，若哈佛大學拒絕接受政府提出的一連串要求，將取消其免稅地位。此舉讓他與美國一流學府哈佛之間的對立情勢再度升級。",
        "哈佛大學本月3日收到一份清單，當中命令校方關閉多元化辦公室，並配合移民當局篩查國際學生，近期更進一步要求哈佛大學改革治理、招聘做法與招生程序。",
        "哈佛是美國歷史最久、資金最雄厚的大學，至今培育出162位諾貝爾獎得主，從臉書（Facebook）共同創辦人祖克柏（Mark Zuckerberg）到8位美國總統都在這個校園念過書。",
        "哈佛在內的全美多所大學校園去年出現抗議浪潮，怒嗆2023年以色列和巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）在加薩（Gaza）爆發的戰爭。部分抗議活動甚至引發涉及警察與親以色列反抗議者的暴力衝突。",
        "川普政府從哥倫比亞大學（Columbia University）開始批評，指責各大學在處理親巴勒斯坦抗議活動的方式。",
        "他曾在社群媒體發文表示，若哈佛繼續推動他所稱為「政治、意識形態及恐怖主義啟發/支持的『病態』」，他將考慮是否撤銷哈佛的免稅地位。",
        "川普將這些校園抗議運動稱為反美、反猶太，並指控校方宣揚馬克思主義和「激進左派」意識形態。他還矢言對不接受政府要求的大學，終止提供聯邦補助和合約。（中央社華盛頓2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647257&utm_campaign=viewallnews",
    "title": "OnWood夾板獲ICC認證：革新防火建材市場",
    "subject": "專欄",
    "uptime": "05/02 15:40",
    "paragraph": [
        "圖、文／永續新聞網 ",
        "專注於永續建築材料的創新公司T2Earth，今日正式推出新一代產品——OnWood夾板（OnWood Plywood），這是一種無毒、環保且具備高防火性能的防火處理木材（FRTW）。該產品不僅擁有Class A級防火能力，更透過可持續設計理念，在環保與建築安全之間找到創新平衡，為建築業界在面對氣候變遷與日益頻繁的山火風險時，提供更具前瞻性的解方。",
        "▲T2Earth 透過產品與平台雙軌推進，打造兼顧韌性與社會教育的永續生態系。（圖／永續新聞網）",
        "OnWood 夾板與旗下的 OnWood 結構用木材系列產品互為補充，構成 T2Earth 建構「環保防火住宅」（Eco-Friendly Fire-Retardant Homes）藍圖的核心材料組合。該產品已通過國際建築法規協會（International Code Council, ICC）認證，不僅符合美國各州防火建築規範，更在結構強度、耐熱性與使用壽命方面，優於傳統防火木材，並排除對人體與環境有害的化學成分。",
        "打造全新建築標準的社會倡議：THINKOnWood",
        "配合此次產品發表，T2Earth同步推出 THINKOnWood 計畫——一個旨在全國推動「防火韌性＋永續設計」建築理念的社會倡議平台。此平台希望串聯建築師、都市開發者、政策制定者、地方政府、施工團隊、學界專家與屋主社群，共同推動「Fire Hardened Homes」（防火韌性住宅）作為新的建築標準。",
        "THINKOnWood將提供以下資源：線上與線下建築安全與永續設計課程、地方與聯邦政策指南與立法參與平台、建築專業人士的技術交流工具、消費者端教育活動與綠建材選擇指南、實地示範社區與防火住宅案例推廣。",
        "T2Earth執行長Joel Kier表示：「OnWood不只是產品，它是一項轉變產業的提案。它同時是環保的、防火的、堅固的，而且能被大規模使用。我們透過THINKOnWood，建立一個平台，讓這項理念轉化為可落地、可普及的行動，最終提升整體社會的建築韌性與生活安全。」",
        "根據T2Earth的ESG發展藍圖，OnWood系列產品的誕生與推廣，將為建築與房地產領域在以下三個方面帶來積極改變：",
        "環境面（Environmental）：",
        "OnWood製程完全不使用傳統防火木材常見的溴系或磷系阻燃劑，避免毒素釋放與環境污染。其木材來自可持續林業管理體系（FSC 認證），可進行完整回收處理，達成產品全生命週期減碳設計。",
        "社會面（Social）：",
        "THINKOnWood計畫透過社區參與與公民教育，提升住宅防火意識與永續建築知識，強化民眾對災害準備的能力，也提供在地工人與建築人員新的綠色技能訓練機會，創造地方就業。",
        "治理面（Governance）：",
        "T2Earth與多個城市與州級機構合作，協助更新防火與建築法規，確保OnWood類型的新材料能合法納入建築選項，並提供監督機制與政策諮詢，提升制度透明度與治理效率。",
        "隨著全球氣候災害風險提升、能源轉型加速，以及建築材料供應鏈面臨永續挑戰，T2Earth的OnWood系列與 THINKOnWood 計畫提供了一種整合ESG原則、科技創新與社會參與的新模式。",
        "Kier最後強調：「我們的願景，是讓未來的家園不僅是遮風避雨的地方，更是一個能抵禦風險、與環境共存的安全堡壘。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649850&utm_campaign=viewallnews",
    "title": "4月台灣新車掛牌數降　特斯拉跌出前10大",
    "subject": "汽車",
    "uptime": "05/02 14:43",
    "paragraph": [
        "4月台灣新車掛牌數出爐，根據業者統計，4月掛牌數約3萬2876輛，較原先預估3.4萬輛減少，主要受到美國關稅變數、國內股市波動等影響。展望5月，車界人士評估新車掛牌數約3.5萬輛，消費者購車信心可望回溫。",
        "▲4月台灣新車掛牌數低於預期，特斯拉掉出前10。（圖／pexels）",
        "觀察品牌表現，和泰車旗下TOYOTA與LEXUS品牌4月合計登錄數1.24萬輛，市占率37.9%；特斯拉（Tesla）4月掛牌數降至163輛，跌出品牌前10大。",
        "根據統計資料，4月台灣新車掛牌3萬2876輛，較3月3萬7281輛下滑11.8%，比去年同期3萬7038輛下滑11.2%。",
        "業者說明，4月總市場在月初時登錄輛數穩定，但4月中起受到美國關稅政策變數、國內股市波動等情勢影響，消費者購車趨於保守，整體登錄節奏趨緩，各品牌祭出販促活動及廣告集客下，整體買氣仍較去年同期下滑。",
        "累計今年前4月台灣新車總市場領牌數13萬2737輛，較去年同期14萬9439輛下滑11.2%。",
        "展望5月，車界人士分析，美國關稅政策及全球經濟情勢趨於穩定，消費者購車信心可望回溫，預估5月台灣新車掛牌數約3.5萬輛，年減16%。",
        "根據統計，和泰車旗下TOYOTA與LEXUS品牌4月合計登錄數1萬2463輛，較去年同期成長2.8%，市占率37.9%，創下雙品牌合計歷史同期新高。和泰車評估，5月TOYOTA與LEXUS品牌合計新車掛牌數約1.29萬輛，市占率約37%。",
        "鴻海與裕隆合資的鴻華先進，攜手裕隆推出納智捷（LUXGEN）品牌電動車n7，4月共交付271輛新車，今年前4月累計交付1391輛，加上2024年全年累積交車7121輛，共計交車8512輛。",
        "觀察進口車，根據統計，4月進口車登錄數1萬6174輛，月減8.8%，年減3.7%，市占率續低於5成至49.2%，其中4月高級車款登錄數8229輛，市占率微升至25%。電動車大廠特斯拉4月掛牌數降至163輛，跌出品牌前10大（3月為第8名），也失守高級進口車款排名前7大。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650108&utm_campaign=viewallnews",
    "title": "歐盟開出1.7兆購美貨清單　盼平衡順差",
    "subject": "國際",
    "uptime": "05/02 21:42",
    "paragraph": [
        "歐盟貿易執委塞夫柯維奇表示，歐盟願意迅速解決美國對歐盟約500億歐元（約新台幣1.7兆元）的貿易逆差，包括採購美國天然氣、大豆或其他產品。不過這與美國總統川普喊出的對歐逆差逾3000億美元（約新台幣9兆元）有大落差。",
        "▲歐盟願意解決美國對歐盟約500億歐元的貿易逆差。（圖／翻攝自pixabay）",
        "歐洲聯盟執行委員會（European Commission）負責貿易的執行委員塞夫柯維奇（Maros Sefcovic）是在英國「金融時報」（Financial Times）1日刊出的專訪中拋出前述構想。",
        "執委會貿易領域發言人吉爾（Olof Gill）則在2日例行記者會上強調，執委會主席范德賴恩（Ursula von der Leyen）先前已提出過採購美國天然氣的說法，因此歐盟立場未變，對美貿易談判的所有選項都能談，目標是達成對雙方都有利的協議。",
        "塞夫柯維奇在專訪中說，「如果我們認為的赤字問題是500億歐元，我相信我們真的可以......透過購買液化天然氣（LNG）、大豆等一些農產品或其他領域來快速解決這個問題」。",
        "自從川普高舉關稅議題以來，歐盟執委會都以貨物貿易和服務貿易綜合評估為論據，因為歐盟對美貨物貿易雖有近2000億歐元順差，但對美服務貿易則為逆差，兩相加減後，執委會主張2023年「歐盟對美國只有一個小小的480億歐元順差」。",
        "不過，川普似乎對美國在與歐盟的服務貿易中一直是「賺到的」沒感覺，喊出的對歐貨物貿易逆差數字不是3000億美元就是3500億美元。但美國貿易代表署（USTR）本身的2024年數據顯示，美國對歐盟的貨物貿易逆差為2356億美元（約新台幣7.2兆元）。",
        "吉爾坦言目前歐盟與美國的談判還未有任何具體成果，塞夫柯維奇則向「金融時報」含蓄地說，「重要的是，我想我們與美國對彼此的瞭解有稍微好一點了，他們的立場從何而來?我們對數據有更多一點的瞭解了」。（中央社布魯塞爾2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649660&utm_campaign=viewallnews",
    "title": "開超跑巡邏不稀奇　杜拜警察又有新坐駕",
    "subject": "汽車",
    "uptime": "05/02 20:28",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "杜拜警車隊再度突破天際！在2025年Arabian Travel Market展會上，杜拜警方不只吸引觀光客目光，更用超跑火力震撼全球媒體目光，他們最新的警用車竟然是由Mansory親手改裝的Rolls-Royce Cullinan。",
        "這台豪華休旅不只外表奢華，內在同樣強悍。Mansory將原本已經不容小覷的Cullinan進一步升級，狂飆出610匹馬力，0到100公里加速只要不到5秒，極速直逼278公里。說它是全球最豪華、最兇猛的警車也不為過。",
        "▲Mansory Rolls-Royce Cullinan警用車。（圖／翻攝Mansory）",
        "外觀方面，全車披上杜拜警局招牌的綠白配色塗裝，還大量使用碳纖維與鋁合金打造，不只重量減輕，更提升性能與侵略感。車上也搭載多組高科技顯示螢幕與電子設備，宛如行動科技戰艦。",
        "▲全車披上杜拜警局招牌的綠白配色塗裝，還大量使用碳纖維與鋁合金打造。（圖／翻攝Mansory）",
        "這台Cullinan是繼Mansory幫杜拜警方打造Mercedes-AMG G63警車後的最新力作，不只炫耀杜拜的財力與執法效率，更象徵他們對觀光安全的重視。旅遊警察部門主管 Brigadier Khalfan Obaid Al Jallaf表示，這台車將部署於哈里發塔（Burj Khalifa）、JBR（朱美拉海灘住宅）等熱門觀光地段，不僅提升警察機動性，更是宣示「我們在這、而且很有型」！",
        "杜拜警車隊從不走尋常路，從Lamborghini、Bugatti到這次的Mansory Cullinan，不只是執法工具，更是城市行銷利器。想像一下，一輛600多匹馬力的Rolls-Royce警車緩緩駛過觀光客滿滿的景點畫面，怎能不掏出手機拍起來。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648497&utm_campaign=viewallnews",
    "title": "法拉利端好料　867匹馬力＋F1黑科技",
    "subject": "汽車",
    "uptime": "05/02 23:44",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "有人會說，每一台法拉利都是獨一無二，但「Speciale」這個名字，可不是隨便亂叫的。現在Ferrari 296家族也正式晉升Speciale殿堂，一次推出兩款猛獸，硬頂的296 Speciale和敞篷版的Speciale A，讓全球車迷又驚又喜，心跳比渦輪還快！",
        "​",
        "▲Ferrari推出硬頂的296 Speciale和敞篷版的Speciale A。（圖／翻攝Ferrari）",
        "這台全新的296 Speciale絕不是小改款那麼簡單。原本就已經夠狂的296 GTB現在更上一層樓，最大輸出提升至867匹馬力，比標準款多了整整49匹！引擎部分搭載3.0升V6雙渦輪引擎來自賽用296 Challenge，爆發出690匹馬力，加上升級後的電動馬達輸出177匹馬力，不只是快，是瘋狂地快。",
        "▲搭載3.0升V6雙渦輪引擎，爆發出690匹馬力。（圖／翻攝Ferrari）",
        "更猛的是，這套動力系統直接移植F1賽車的爆震控制技術，引擎塞了鈦連桿、強化活塞和更輕的曲軸。變速箱採用Ferrari八速DCT變速箱，還特別優化了換檔點，完全是為暴力輸出量身打造。別忘了，這可是插電式混動超跑，雖然867匹馬力聽起來像要轟破耳膜，但這台Ferrari也能在城市裡「靜音模式」慢慢開，純電行駛里程約25公里。",
        "▲Ferrari 296 Speciale純電行駛里程約25公里。（圖／翻攝Ferrari）",
        "▲儀表板能顯示動力使用狀況。（圖／翻攝Ferrari）",
        "Ferrari這回把「瘦身」做到極致，Berlinetta（硬頂版）輕了60公斤，敞篷的 Speciale A 則減了50公斤。全靠大量碳纖維零件，從車門內飾、中央控制台到各式空力套件，甚至打造了新款可升降尾翼，能依據車速或駕駛模式自動調整，進一步提升穩定性。",
        "▲使用大量碳纖維零件。（圖／翻攝Ferrari）",
        "Ferrari表示，這兩台Speciale的下壓力比標準GTB / GTS多出20%，車頭車尾全新保險桿加上戲劇化的後擴散器，造型與性能兼顧。敞篷版還額外加入頭枕擋板，幫助導風、降低車艙亂流，開起來更穩、更爽。",
        "▲Speciale的下壓力比標準GTB / GTS多出20%。（圖／翻攝Ferrari）",
        "Ferrari 296 Speciale系列完美詮釋了「混合超跑」的極致，不只是性能爆表、設計吸睛，還塞滿一堆來自 F1 的科技結晶。",
        "▲Ferrari 296 Speciale A油電超跑。（圖／翻攝Ferrari）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649940&utm_campaign=viewallnews",
    "title": "快備份！Skype走入歷史　3步驟完成轉移",
    "subject": "科技",
    "uptime": "05/02 16:08",
    "paragraph": [
        "科技中心／楊惟甯報導",
        "▲Skype將於5月5日終止服務。（圖／Skype臉書）",
        "曾風靡全球的免費視訊通話軟體Skype，2003年推出後迅速崛起，巔峰時期擁有全球3億用戶、每日通話時數高達20億分鐘。但隨著LINE、WhatsApp、Zoom等通訊工具陸續崛起，Skype的使用者逐年流失，最終，微軟在今年2月宣布，將於本月5日關閉Skype所有服務，並呼籲用戶盡速完成資料備份或轉移。",
        "微軟於今年2月公告，Skype將於2025年5月5日停止營運，之後將不再提供任何服務功能。微軟指出，因全球溝通習慣與技術變遷，為了簡化旗下免費消費者通訊產品，將專注於推動Microsoft Teams作為替代方案。Teams提供與Skype相似的一對一與群組通話、即時訊息、檔案共享等功能，還具備會議管理與社群互動等進階選項。",
        "Skype停用前，用戶可採取兩種應對方式：",
        "下載 Microsoft Teams應用程式，或使用網頁版登入。",
        "使用原有Skype帳號登入Teams，即可自動轉移聯絡人與聊天記錄。",
        "確認個人檔案資料（名稱、照片），並於行動版勾選「同步聯絡人」，完成後點選確認即可。",
        "使用Skype帳號登入微軟匯出頁面。",
        "選擇匯出內容（如交談紀錄、聯絡人或檔案），點選「提交要求」。",
        "微軟會處理匯出請求，用戶可在頁面中查看進度，出現「下載」按鈕後，即可保存資料。",
        "微軟說明，若用戶未在關閉前完成轉移或備份，相關資料將保留至2026年1月。若屆時未採取任何動作，所有資料將被刪除，無法復原。此外，自即日起，新用戶已無法購買Skype點數或訂閱服務，現有訂閱者則可使用至下一個續約週期結束。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649988&utm_campaign=viewallnews",
    "title": "電費左右小店生死！加盟協會支持電費穩定",
    "subject": "科技",
    "uptime": "05/02 17:03",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲台灣連鎖加盟促進協會表示支持行政院撥補台電政策，以穩定電價（圖／加盟協會提供）",
        "面對全球經濟不確定性升高以及美中貿易緊張局勢持續延燒，台灣產業正同時承受關稅衝擊與能源成本波動的雙重壓力。台灣連鎖加盟促進協會近日表態，支持行政院提出的新台幣4100億元「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，尤其是其中針對台電撥補1000億元的政策方向。協會指出，透過財政手段強化台電財務結構，有助於避免未來電價大幅波動，讓內需服務業者能夠維持經營穩定，安心發展。",
        "協會指出，當前全球政經局勢劇烈動盪，美中貿易戰所引發的供應鏈重組與關稅壓力，已為本土產業帶來高度不確定性。此時若再遭逢電價顯著上漲，勢必進一步壓縮企業利潤空間，加重經營風險。協會目前會員體系涵蓋約25萬家實體店鋪，遍布全台各地，涵蓋餐飲、零售、美業與教育等多項民生服務業，多數店面採全天營運模式，對電力高度依賴。冷藏、冷凍、製冰等冷鏈設備需長時間啟動運轉，廚房中如電磁爐、烤箱、蒸飯機等設備亦為耗電重點，一旦電價上漲1成，小型業者每月即可能增加數千至上萬元成本，幾乎是直接侵蝕原已有限的毛利空間，對微利經營的小店而言尤為嚴峻。",
        "協會進一步說明，電價穩定與否，攸關中小企業與全台實體店鋪的生存空間。若台電未獲政府適度撥補，恐將因財務壓力而再度調升電價，進而打亂加盟體系的營運預測與成本管理，也可能使連鎖總部與各加盟門市間產生供需協作失衡，影響整體創業意願與投資信心。",
        "協會表示理解台電長期以來承擔穩定民生與產業所需的電力供應壓力，此舉實為全體社會共同受益的結果。因此支持政府透過歲計賸餘資金，適度撥補電力資源供應端，不僅有助於強化能源體系的整體韌性，更能避免電價劇烈波動對國內內需經濟造成連鎖衝擊。",
        "對於能源政策方向，協會重申支持政府穩定能源價格與健全台電財務結構的目標。短期而言，以財政挹注協助台電穩定營運，是當前最務實的作法，能協助整體產業共同度過當前全球經濟波動與關稅調整所帶來的壓力。至於中長期的電力市場機制與電價結構調整，協會建議應透過更縝密的政策規劃及與產業界的充分溝通，審慎推動、穩健落實，以確保台灣整體產業環境的永續與穩定發展。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649839&utm_campaign=viewallnews",
    "title": "關稅風暴重擊台股　主動選股意外跑贏大盤",
    "subject": "科技",
    "uptime": "05/02 20:30",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲今年四月台股震盪劇烈，帶來中長線布局契機。（圖／記者師瑞德攝影）",
        "今年四月，台股在川普關稅風暴的干擾下，上演驚濤駭浪的行情，單月內不僅寫下單日最大跌點與最大漲點的紀錄，也創下上市櫃融資單日暴減金額的歷史新高。統計整個四月，單日漲幅或跌幅超過3%的交易日多達4次，為近十年來極為罕見的單月波動情形，充分反映市場情緒劇烈起伏，也意味著投資人面對高度不確定性時的應對挑戰。",
        "儘管如此，若回顧近十年台股歷史，當某一月份出現單日漲跌超過3%的交易日達三次以上，往往成為後續行情反彈的重要轉折點。根據統計，符合此條件的月份共有四次，分別為2015年8月因中國股市崩盤引發的全球股災，當月共有8次單日大幅波動；2020年3月新冠肺炎疫情爆發，該月也出現3次；2021年5月台灣本土疫情升溫，出現5次劇烈波動；以及2024年8月市場憂心美國經濟衰退與日圓套利交易風暴，該月則高達8次。上述案例顯示，市場短線的劇烈震盪反而常為中長線布局創造機會。",
        "若於上述高震盪月份之後進場布局台股，其後一月平均漲幅達4.29%、三個月平均漲幅近5.98%，六個月更高達13%，整體後市表現明顯優於大盤整體水準。此數據顯示，在波動中思考進場，往往能取得不俗報酬，所謂「危機入市」並非無的放矢，而是基於歷史資料的理性研判。當市場逐漸消化關稅衝擊帶來的情緒，正是投資人重新檢視持股與策略的關鍵時點，主動挑選具成長潛力但短期遭錯殺的個股，將是提升中長期報酬的關鍵之一。",
        "在此背景下，台股主動式ETF亦成為投資人可靈活運用的工具。相較於被動式ETF，主動式ETF由經理人與研究團隊主動選股，能根據市場情勢快速調整投資組合，除省去投資人選股與盯盤的時間成本，也保留ETF操作便利、投資組合透明等優勢。以主動群益台灣強棒（00982A）為例，經理人陳沅易表示，儘管市場仍在消化關稅變數，但協商談判持續進行中，加上台灣企業本次庫存壓力較2022年大幅減輕，供應鏈調度更具彈性。",
        "此外，AI科技股作為全球供應鏈關鍵角色，仍保有長期競爭優勢，而非電族群則受惠於內需穩健，題材面多元發展。因此即使短線回檔，仍可視為進場良機，主動擇優尋找價值被低估的標的，有機會在震盪中創造報酬，為投資人中長期資產布局打下穩健基礎。",
        "▲近十年各月份，台股單日漲跌幅超過3%、該月累計次數超過3次後進場之後市表現。（資料來源：CMoney）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649667&utm_campaign=viewallnews",
    "title": "美國人沒錢了？買車習慣洩漏玄機",
    "subject": "汽車",
    "uptime": "05/02 22:01",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "美國人對大皮卡的狂熱，終於出現鬆動跡象？根據Dave Cantin Group最新公布的《2025年市場展望報告》，全尺寸皮卡在美國車市的絕對霸主地位，似乎正走到高峰期，甚至可能開始走下坡。這項調查，讓許多關注車市的專家與品牌都繃緊神經。",
        "▲全尺寸皮卡在美國車市的絕對霸主地位將出現改變。（圖／翻攝FORD）",
        "Dave Cantin Group首席業務暨策略長Brian Gordon在受訪時表示：「我們觀察到消費者的偏好正悄悄轉變，雖然大家還沒完全放棄皮卡與SUV，但從他們的購車選擇中可以看出壓力逐漸浮現，尤其是分期付款帶來的負擔，讓更多人轉向實用、價格相對親民的車款。」",
        "調查指出，有意購買全尺寸卡車與大型SUV的比例正在下降，相對地，對小型車與入門轎車的興趣則明顯增加。從數據來看，像是Hyundai Elantra、Toyota Prius、Nissan Sentra等轎車的銷量紛紛傳出雙位數成長，甚至連正面臨市場生存挑戰的Nissan Altima也逆勢成長25.3%。",
        "▲Toyota Prius油電車在美國大受歡迎。（圖／翻攝TOYOTA）",
        "不過，全尺寸卡車真的退燒了嗎？從銷售數字看起來，好像又不全然是這麼一回事。今年截至目前為止，福特F-Series銷量激增24.5%、GMC Sierra上漲 14.5%、Chevrolet Silverado則僅微幅下滑1.2%，唯獨Ram卡車因新款推出速度緩慢，加上缺乏經典V8動力，銷量大跌11.8%。",
        "但真正值得注意的是中型皮卡的強勢崛起，Chevrolet Colorado銷量暴增 73.3%、GMC Canyon成長65.9%，Ford Ranger更是驚人地成長了677%。而來自日本的Toyota Tacoma也不甘示弱，交出成長177%的成績單，證明消費者對更小、更靈活的皮卡接受度大幅提升。",
        "從這些趨勢來看，美國車市可能正走進一個「務實轉向」的階段。不論是通膨壓力、利率變化，還是整體經濟不確定性，越來越多消費者開始以「夠用就好」為前提挑車，而不再盲目追求尺寸與馬力的極限。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649984&utm_campaign=viewallnews",
    "title": "穩電價、保經濟！工總力促立院團結審案",
    "subject": "科技",
    "uptime": "05/02 16:53",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲工總理事長潘俊榮表示，值此產業面臨不確定因素時期，期盼朝野協力助產業穩定發展。（圖／資料照片）",
        "因應美國對各國產品加徵關稅所引發的產業衝擊，行政院日前通過總規模達新台幣4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，當中編列1000億元撥補台電、930億元投入產業支持方案。對此，工業總會今日表示支持，認為撥補台電能穩定電價，並減輕能源成本對物價的衝擊，呼籲未來立法院審議時，朝野各界應共同協商，協助台灣產業克服當前困境。",
        "工總指出，近期因應美國實施或研議對各國輸美產品加徵對等關稅，引發各國陸續推出關稅報復措施及進行貿易談判，使國際關稅局勢劇烈變動，加上地緣政治風險升高，導致國際經濟與物價波動隱憂升溫。工總理事長潘俊榮表示，產業界對此局勢深感憂心，面對全球貿易不確定性，唯有透過穩定國內能源價格與支持產業措施，才能讓企業安心發展，提升抗壓韌性。",
        "根據勞動部最新公布的無薪假統計，截至目前已有131家企業、2266名員工實施無薪假，較前一期增加21家、584人，顯示產業正面臨訂單萎縮與營運壓力。其中，以車床銑床製造業、基本金屬製造業及電子零組件業影響最為顯著。工總強調，在此波不確定情勢下，政府提出的4100億元特別條例草案具前瞻與即時應對功能，尤以對台電撥補的1000億元，可作為穩定電價與緩解物價壓力的重要支柱。",
        "工總進一步表示，產業當前處境艱難，除了外在關稅與經濟風險壓力，還面臨原物料與能源成本上升的雙重挑戰。若無法有效控制電價波動，不僅企業負擔將大增，恐更進一步傳導至民生消費端。對此，工總除重申支持撥補台電的立場，也盼朝野政黨在未來立法院審議時能跨越政黨利益，共同協力完成立法程序，以具體作為協助產業紓困，讓台灣經濟得以穩健扎根與發展。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649845&utm_campaign=viewallnews",
    "title": "「五窮六絕」破功？主動ETF翻轉宿命",
    "subject": "科技",
    "uptime": "05/02 20:52",
    "paragraph": [
        "財經中心／師瑞德報導",
        "時序將邁入五月，過往市場素有「五窮六絕」之說，但觀察近十年台股走勢，這樣的現象已不若以往明顯。群益投信台股研究團隊指出，統計顯示，近十年來第二季各月份中，五月進場佈局台股並持有半年，後續表現最為亮眼，平均報酬率高達6.2%，顯示五月反成投資契機。尤其若前一個月的盤勢出現震盪，五月往往能迎來反彈，今年四月正值美國加徵關稅引發波動，台股劇烈震盪，然而市場已逐步消化關稅衝擊，基本面穩健，題材面則呈現多元，帶動投資人情緒回溫，形成主動布局的良機。",
        "在此背景下，投資人可透過主動式台股ETF參與市場，把握即將展開的股東會旺季所釋出的企業營運展望，掌握產業輪動與股價評價的契機。主動群益台灣強棒（00982A）經理人陳沅易表示，主動式ETF不追蹤特定指數，最大特色在於能靈活因應市場風險與趨勢調整投資組合，與被動式ETF需依循指數調整不同，主動式ETF得以依據股價、產業展望與個別企業營運狀況進行不定期調整。當市場面臨修正壓力時，主動式ETF經理人可適時轉進防禦型或價值型股票，降低波動風險，待股市回穩時再行加碼，力求超額報酬。",
        "陳沅易進一步指出，經歷四月大幅震盪後，籌碼面已獲得有效清洗，現階段可趁回檔重新尋找被市場錯殺的價值股。隨著股東會旺季自五月展開，企業除了公布股利政策，亦有望同步釋出下半年營運展望，成為投資人卡位布局的良好時點，尤其適合具備成長性與基本面穩健的潛力標的。從產業角度來看，雖關稅干擾仍在，但AI產業的長線趨勢不變，具備高度競爭力且供應鏈彈性高的廠商依舊具有投資價值。至於非電族群中，電商活動頻繁帶動第三方支付需求提升，成為實體商品與通路之間的關鍵橋樑，使用族群不斷成長，前景看俏；而生技領域方面，無論是新藥研發還是CDMO龍頭廠商，也都具備中長期投資潛力。在市場震盪與產業轉型交織下，主動式ETF的靈活策略與前瞻眼光，將有助投資人掌握台股後市脈動，為下半年資產增值預作布局。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650094&utm_campaign=viewallnews",
    "title": "台灣資安大聯盟震撼日本IT殿堂    太厲害",
    "subject": "科技",
    "uptime": "05/02 21:22",
    "paragraph": [
        "資深記者鍾志鵬 / 台北-東京報導",
        "▲台灣資安大聯盟震撼日本IT殿堂。駐日代表李逸洋到場力挺，出席「日本IT Week台灣資安館」開幕儀式。（圖／台灣資安大聯盟提供）",
        "台灣資訊安全協會（TWISA）太厲害了。第一次進軍日本以「CYBERSECURITY TEAM TAIWAN」為名，設立台灣資安館，參與亞洲最具規模的ICT盛會「Japan IT Week 春季展」。駐日代表李逸洋親自到場力挺。一共有9家資安業者參與，共同展現台灣在資安領域的堅強實力，成功吸引全球市場目光。",
        "駐日代表李逸洋親臨展場強調，台灣與日本同處亞太資安戰略重心，雙方都是全球供應鏈重要一環，深化彼此合作，不僅能強化區域聯防，更可提升產業韌性與競爭力。他的出席不僅凝聚民間企業信心，也為雙邊產業交流打開更深層的大門。更顯示台灣政府對資安產業拓展海外市場的高度支持。",
        "這次展會上，台灣廠商：如梭世代、杜浦數位安全、關楗、奧義智慧、優內控、叡廷、眾至資訊、全景軟體、智慧資安等企業展出紅隊演練、APT防禦、晶片加密、PQC應用、端點防護與雲端安全等領域最新技術，不僅吸引日本政府與企業代表關注，更促成多項初步合作洽談與商機接觸，展現台灣資安產業的國際競爭力與實務落地潛力。",
        "▲台灣資安大聯盟震撼日本IT殿堂。駐日代表李逸洋到場力挺，出席「日本IT Week台灣資安館」開幕儀式。（圖／台灣資安大聯盟提供）",
        "代表團亦拜會日本經濟產業省所屬「情報處理推進機構（IPA）」與伊藤忠科技解決方案公司（CTC），針對後量子密碼（PQC）與半導體設備資安標準（SEMI E187）等議題進行技術對話，強化雙邊標準對接與應用場域的合作潛力。展中同步發表台灣首部《PQC遷移指引》與產業應用實績，傳遞我國在資安前瞻技術的實力與積極投入。",
        "展覽期間也同步發布台灣首部《PQC遷移指引》及相關產業應用成果，象徵台灣在資安前瞻技術領域積極布局，邁向實質應用與標準制定。",
        "這次拓銷任務由《數位發展部數位產業署》與《台灣資訊安全協會》（TWISA）共同策劃，也獲得駐日代表處的大力協助。在公私協力之下，台灣資安大聯盟成功提升國際能見度，拓展海外市場潛能，為未來台日資安實質合作打下穩固基礎，成為我國資安產業邁向國際的重要里程碑。",
        "▲台灣資安大聯盟震撼日本IT殿堂。駐日代表李逸洋到場力挺，出席「日本IT Week台灣資安館」開幕儀式。（圖／台灣資安大聯盟提供）",
        "▲台灣資安大聯盟震撼日本IT殿堂。駐日代表李逸洋到場力挺，出席「日本IT Week台灣資安館」開幕儀式。（圖／台灣資安大聯盟提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649968&utm_campaign=viewallnews",
    "title": "主動式ETF全面開火！9家投信布局曝光",
    "subject": "科技",
    "uptime": "05/02 22:00",
    "paragraph": [
        "財經中心／師瑞德報導",
        "新基金募集熱潮再度升溫，根據統計，五月將有多達9檔新基金進行募集，創下自2023年12月以來最多的紀錄。從基金類型來看，ETF產品仍是市場焦點，共計有4檔，其中包括兩檔主動式台股ETF——將於5月5日搶先募集的00982A主動群益台灣強棒，以及5月7日啟動募集的主動統一台股增長；另外兩檔則是由台新投信推出的被動式海外股票ETF，分別為台新標普500及台新標普科技精選，為投資人提供不同市場的選擇機會。",
        "除了ETF之外，多重資產基金亦是本月亮點，共有三檔產品同步啟動募集，分別為台新收益領航多重資產基金、群益印美戰略多重資產基金與施羅德台美雙利多重資產基金。在穩健與成長之間取得平衡的訴求下，這類產品頗受青睞。其中，群益印美戰略多重資產基金預計於5月12日展開募集，為市場上首見結合印度股票與美國債券的產品，突顯出投信業者對多元布局與市場趨勢掌握的靈活性。",
        "另外兩檔新基金分別為股票型的路博邁台日雙星股票基金，以及組合型的鋒裕匯理CIO精選均衡基金。財富管理專家指出，自去年3月以來，幾乎每月皆有ETF產品募集，顯示市場對ETF工具的高度接受度。特別是此次主動式台股ETF的雙箭齊發，結合經理人主動選股策略與ETF的流動性優勢，為投資人參與台股市場提供更多元且彈性的選擇。",
        "00982A主動群益台灣強棒ETF的經理人陳沅易表示，主動式ETF具備動態調整投資組合的彈性，兼具交易便利與高透明度，特別適合當前資金輪動快速、政策變數頻繁的市場環境。他進一步指出，展望台股後市，受惠於AI科技股在全球供應鏈的重要角色，加上非電族群因內需穩健而表現多元，整體台股中長期表現仍持正面看法，正是透過主動式ETF進場的好時機。",
        "同樣備受矚目的還有群益印美戰略多重資產基金，其經理人向思穎表示，在全球關稅政策變動頻繁的大環境下，印度憑藉良好的基本面成為亮點，今年GDP成長率預估可達6.3%，並持續居全球主要經濟體之首。企業獲利亦自去年第四季低點逐步回升，加上印度內需強勁、對美曝險低，且與美國就關稅展開協商，有助強化其在高關稅競爭中的相對優勢。此外，隨著國際企業將製造基地移出中國，印度製造的吸引力進一步提升，有望推動當地經濟與股市成長，中長期投資價值不容忽視。",
        "整體而言，五月新基金募集在產品數量與類型上均展現豐富面貌，無論是主動式ETF的靈活策略，或多重資產基金的分散布局，都突顯市場對資產配置與風險控管的高度重視。未來能否持續吸引資金目光，值得持續觀察。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649959&utm_campaign=viewallnews",
    "title": "美速食業進入寒冬？麥當勞陷全線潰退？",
    "subject": "科技",
    "uptime": "05/02 21:17",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲麥當勞2025年第一季度美國同店銷售額創下自2020年以來最大降幅。圖為2022年7月26日，(圖／麥當勞提供)",
        "美國連鎖速食龍頭麥當勞（McDonald’s）公布2025年第一季度財報，顯示美國同店銷售額下降3.6%，創下自2020年COVID-19疫情以來的最大跌幅，這也是該公司連續第二個季度出現下滑。董事長兼執行長坎普欽斯基（Chris Kempczinski）指出，這主要是受中低收入族群消費力減弱所致，對快餐支出的縮減正加劇整體來客數的下降。",
        "坎普欽斯基表示，年收入4.5萬美元以下的美國消費者，其來客數下滑幅度達雙位數；年收入介於中等水準的族群亦下降將近雙位數。相比之下，年收入10萬美元以上的消費者則維持穩定。受通膨壓力與經濟前景不確定性的影響，美國地區的消費者顯然更加謹慎，導致麥當勞客流量大幅減少。他強調，儘管麥當勞相對其他企業更有韌性，但仍無法完全免於產業波動及消費壓力的衝擊。",
        "從全球市場來看，第一季度全球同店銷售額下降1%。雖然日本、中國及中東市場的成長為整體業績帶來動能，但英國等市場的疲弱表現仍拖累整體表現。若不計入2024年閏年所帶來的額外一天銷售，全球同店銷售數據將與去年持平。根據金融資訊公司FactSet調查，市場原預估麥當勞同店銷售額將成長約2%，顯示本季業績遠低於預期。",
        "為刺激買氣，麥當勞持續透過促銷手段吸引消費者。其中，自去年6月起推出的5美元套餐優惠因反應熱烈而數度延長，該方案預計將持續至今年底。此外，公司也推出McValue優惠菜單，顧客只需加1美元即可在購買原價商品時加購一項商品。然而坎普欽斯基坦言，McValue菜單並未帶來預期中的額外銷售增幅，公司未來可能針對該方案進行調整。",
        "儘管第一季度表現疲弱，但坎普欽斯基對未來抱持審慎樂觀態度，他指出，公司原先便預期第一季將是全年表現最差的季度，目前已有回升跡象。受財報影響，麥當勞股價於週四早盤下跌1%。根據FactSet數據，該公司本季營收報59.5億美元，低於分析師預估的60.9億美元，季減幅達3%。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649885&utm_campaign=viewallnews",
    "title": "熱錢瘋湧台灣！新台幣升破32關卡",
    "subject": "科技",
    "uptime": "05/02 21:00",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲新台幣匯率強勢升值，盤中一度暴漲8.7角，市場驚呼「央行聲明失靈」。（圖／資料照片）",
        "儘管中央銀行已於5月1日發出聲明，嚴正否認「美國要求新台幣升值」的傳聞，並強調兩國財政部溝通順暢，但新台幣匯價仍如脫韁野馬般飆升。5月2日早盤開低走高，新台幣兌美元一開盤先貶值8.3分至32.1元，隨即急轉直上，匯價迅速突破多重關卡，盤中最高升抵31.14元，單日暴漲8.7角，升幅逼近3%，為2024年以來的強勁高點，也成為亞洲貨幣中表現最亮眼的焦點。",
        "此次急升背後的驅動力，來自台股大漲所引發的熱錢湧入，再加上市場對台幣走升的預期心理愈發濃厚。儘管央行明確否認與美方有升值壓力的對話，但外界仍解讀為央行「刻意放手」，甚至懷疑其未如以往積極進場干預，使得新台幣順勢升破32元關卡，再度站上31字頭。",
        "市場關注焦點落在央行後續是否會採取實質干預措施。據匯銀人士透露，儘管央行未見大規模進場買匯，但仍透過「靜默操作」維持市場秩序，確保流動性穩定。央行則重申，致力維持新台幣匯率「動態穩定」，在必要時將採取相應措施干預過度波動的市場。同時指出，目前美方與日本就匯率政策協商時亦傳達「不干涉具體匯價」立場，我方將持續觀察國際市場變化。",
        "另一方面，美國即將公布最新一輪匯率操縱國報告，台灣是否再度列名仍是關注焦點。分析指出，隨著美元受關稅政策與市場信心打擊而轉弱，新台幣升值不僅符合川普政府長期訴求，更可能有助於台美經貿對話，進一步引發市場對央行匯率態度的臆測。",
        "然而，新台幣快速升值對實體經濟已開始產生壓力。出口導向企業與壽險業者首當其衝，尤其第二季若匯價持續走升，將直接衝擊外銷訂單與財報獲利。不少企業已警告，若台幣升勢不止，恐需調整海外接單策略與避險操作，以降低潛在損失。",
        "整體來看，台幣強升的背後，不僅是市場資金流動與匯價預期交錯作用的結果，也折射出國際政治經濟局勢變化下，央行政策平衡的難度。未來匯市走向仍充滿不確定性，央行能否在不被外界質疑放手的情況下穩住匯價，將成為關鍵觀察指標。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649747&utm_campaign=viewallnews",
    "title": "亞馬遜獲利、銷售雙超預期　關稅衝擊跌3%",
    "subject": "科技",
    "uptime": "05/02 22:03",
    "paragraph": [
        "財經中心／綜合報導",
        "▲亞馬遜Q1財報亮眼！雲端與廣告營收大增，卻因關稅風險示警Q2展望，盤後股價挫逾3%。（圖／翻攝自amazon網站）",
        "美國電商巨頭亞馬遜（Amazon）於台灣時間2日凌晨公布2025會計年度第一季財報，受惠雲端與廣告業務穩定成長，整體營收與獲利皆優於市場預期。不過，亞馬遜對第二季財測相對保守，點名「關稅與貿易政策變數」恐影響獲利表現，美股盤後股價應聲下挫超過3.21%，來到184.1元。",
        "綜合外電，財報顯示，亞馬遜第一季總營收達1,556.7億美元，年增9%，優於分析師預估的1,550.4億美元；淨利171.3億美元，或每股盈餘1.59美元，大幅超越去年同期的104.3億美元與每股0.98美元。主要動能來自AWS雲端運算與廣告業務，分別貢獻293億美元與139億美元，廣告營收年增18%，成為亞馬遜成長最快部門。",
        "然而，公司預估第二季營業利潤將落在130億至175億美元，略低於市場預估的176.4億美元，銷售額預計1,590億至1,640億美元，也略遜市場共識。執行長賈西（Andy Jassy）坦言，全球貿易政策與關稅風險加劇，可能壓抑消費需求，尤其亞馬遜零售部門對中國商品依賴程度高，恐受美國加徵最高145%關稅衝擊。",
        "賈西強調，亞馬遜將維持低價與多樣化商品策略，並持續投資鄉村物流網，預計2026年底前砸40億美元擴大配送能力，力拚在經濟不確定時期搶攻市場。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649900&utm_campaign=viewallnews",
    "title": "宜蘭蔥油餅名店遭吊車撞毀！店家曝心聲",
    "subject": "社會",
    "uptime": "05/02 14:47",
    "paragraph": [
        "記者黃國瑞、黃翎瑄／宜蘭報導",
        "▲吊車疑似因機械故障，才導致失控發生。（圖／翻攝畫面）",
        "宜蘭五結鄉昨（1）日上午發生一起嚴重車禍。31歲林姓男子開著大型吊車右轉行經五結路三段的路口時，疑因車體一時機械故障，導致林男直接連人帶車撞進路口的炸蛋蔥油餅店。強大的撞擊力導致整間店面幾近全毀，場面十分離譜，所幸整起意外並無人因此傷亡。對此，店家也表示相當無奈，但也慶幸剛好去辦事才躲過一劫。同時也坦言，意外恐造成至少約2週時間無法營業，已進貨的蛋也將打算送給有需要的人。",
        "據了解，該蔥油餅店原本開在林場對面，後來遷址至交流道旁約一年，因蔥油餅的蔥香及麵香恰到好處，成為在地人及觀光客的必訪名單。豈料，昨（1）日卻遭林男開的吊車給毀掉店面，強大的撞擊力導致整間店面幾近全毀，場面十分離譜。整起意外初步研判為車體一時機械故障所致，所幸整起意外並無人因此傷亡。",
        "▲整間店面幾乎全毀，損失相當慘重。（圖／翻攝畫面）",
        "對此，店家也表示相當無奈，但也慶幸剛好去辦事才躲過一劫。談到賠償，店家也坦言，光是煎台和抽油煙機就要約20萬，房東的鐵皮屋也可能得重搭，整起意外恐造成至少約2週時間無法營業，甚至駕駛還撞壞路旁的電線桿，損失恐將近百萬。由於停業時間粗估至少半個月以上，已進貨的蛋店家也將打算送給有需要的人。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649897&utm_campaign=viewallnews",
    "title": "新竹知名茶餐廳叔殺侄　冷靜買刀畫面曝光",
    "subject": "社會",
    "uptime": "05/02 15:15",
    "paragraph": [
        "記者羅欣怡／新竹報導",
        "▲黃姓嫌犯（紅衣）吵完架後到附近五金行買水果刀。（圖／記者羅欣怡攝影）",
        "新竹市知名港式茶餐廳黃姓兄弟，長時間因家產分配問題有衝突，昨（1日）晚間8時許，排行老么、50歲的弟弟突然跑到哥哥家叫囂，雙方爭執後，弟弟離開10分鐘帶回一把水果刀，25歲的侄子上前勸阻時，黃男在混亂中一刀刺向他胸口，侄子當場倒地沒有生命跡象，現場血跡斑斑，送醫不治。事發後，黃男異常冷靜，對於自己手刃侄子一點也不在意，毫無悔意。",
        "▲黃男結帳時相當冷靜。（圖／記者羅欣怡攝影）",
        "1日晚間8時40分許，穿著紅色外套的黃男鎮定的走進五金行，隨手挑了把水果刀，就像尋常人一樣在櫃檯結帳後離開，但他又回到了哥哥家，這次，怒火讓他失了理智，一刀刺進擋在父親面前的侄子，一刀斃命。",
        "▲救護人員到場時，黃男（紅圈）也在一旁觀看。（圖／記者羅欣怡攝影）",
        "黃男被刺，姊姊報案後抱著已經沒有生命跡象的弟弟痛哭，救護車獲報到場，當時犯案的嫌犯還在店外徘徊，警方到場時直接以現行犯逮捕，不過黃男被逮後卻異常冷靜，在拘留室待了一晚，一直等到今日律師到場後才說話，但對於自己的行為並不在意，毫無悔意。",
        "▲黃男犯案後相當冷靜，沒有悔意。（圖／記者羅欣怡攝影）",
        "據悉，黃氏兄弟的父母已經過世，家族屬於在地的望族，早期在新竹市購入多筆土地，後來因土地增值，留下不少的遺產，身為么男的黃男平時沒有正當工作，靠著已經分到的家產過日子，但始終覺得自己分到的土地地段並不理想，和哥哥分到的有幾百萬的落差，再加上眼紅哥哥經營的茶餐廳生意不錯，時常上門和二哥爭執，這次卻釀成無法挽回的悲劇。全案依殺人罪嫌移送新竹地檢署。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649920&utm_campaign=viewallnews",
    "title": "新／台65混凝土車翻覆！司機慘困昏迷",
    "subject": "社會",
    "uptime": "05/02 15:17",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲混凝土車因不明原因突然翻覆，司機甚至一度受困。（圖／翻攝畫面）",
        "台65線往新莊方向今（2）日下午2時許發生嚴重車禍。50歲司機開著混凝土車行經3.6K處時因不明原因失控翻覆，強大的撞擊力導致司機也慘困車內。警消獲報後趕抵，發現司機已昏迷、失去意識，目前協助脫困後已送往醫院搶救中。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649924&utm_campaign=viewallnews",
    "title": "搜索國民黨台中黨部　台中地檢發聲了",
    "subject": "社會",
    "uptime": "05/02 15:24",
    "paragraph": [
        "記者陳佳鈴／台中報導",
        "▲台中地檢發動搜索國民黨台中各地黨部，帶走8人，下午發聲明稿聲明偵辦經過。(圖/翻攝畫面)",
        "台中檢調今天（2日）上午兵分多路，前往國民黨台中市各黨部進行搜索，目前有8名幹部遭帶回偵訊。對此，國民黨台中市黨部發聲明表示，執政當局應以謹慎態度面對社會觀感，維護司法的獨立與尊嚴，確保偵辦過程合法合規，勿以不當手段對待異己，以免破壞社會對司法體系的信任。對此中檢也回應了！",
        "台中地檢署稍早發出新聞稿表示，日前接獲中央選舉委員會告發，臺中市蔡姓、何姓、顏姓、黃姓及廖姓等多位立法委員罷免提議案疑涉不法情資，旋即指派檢察官積極偵辦。經向中央選舉委員會、臺中市選舉委員會調取罷免提議",
        "書等資料分析比對，並進行相關查證，發現提議人名冊涉有刑法之偽造文書、違反個人資料保護法等罪嫌，於今（2）日指揮重案支援中心檢察事務官、司法警察及法務部調查局臺中市調查處、中部地區機動工作站及航業調查處，持臺灣臺中地方法院核發搜索票，至臺中市西屯區、大雅區、清水區、梧棲區、太平區、大里區、彰化縣和美鎮等涉嫌人住居所、辦公處所及某政黨地方黨部，共計 8處執行搜索，約談涉嫌人及證人合計10餘人到案說明，詢（訊）問、調查程序持續進行中。",
        "地檢署強調，不預設特定立場，秉持客觀中立態度偵辦案件，並嚴格遵守法定程序，將儘速調查、釐清事實。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649943&utm_campaign=viewallnews",
    "title": "越籍逾期移工酒駕撞夫妻1死　正面曝光",
    "subject": "社會",
    "uptime": "05/02 16:19",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲越南籍阮姓逃逸移工酒駕逆向撞夫妻，造成一死一傷。（圖／翻攝畫面）",
        "越南籍阮姓逃逸移工，昨（1日）中午開車行經桃園市八德區和平路時，突然偏離車道，越過雙黃線撞上對向的陳姓婦妻檔，騎車的45歲丈夫當場沒有生命跡象，送醫後傷重不治，阮男酒測值達0.49mg/L。警方昨晚逮捕逃逸都是逾期居留的2名移工，全案訊後依刑法公共危險罪、過失致死罪嫌將阮男移送桃園地檢署偵辦，另兩名越南籍逃逸移工移送移民署收容。",
        "▲休旅車肇事後衝進一旁的草叢。（圖／翻攝畫面）",
        "事發當時，灰色休旅車以不慢的速度過彎之後，就沒回到車道上，越過雙黃線，撞上了對向雙載的陳姓夫妻，騎車的丈夫和後座的妻子直接噴飛，陳男當場沒有生命跡象，妻子則是多處擦傷，後方51歲的江姓女騎士也受到波及，左腳輕微擦傷。",
        "休旅車肇事後，則是彈回車道衝到一旁的草叢中，但目擊民眾發現車上至少有2人立刻下車逃逸，車上僅剩一名阮姓越南籍男子卡在駕駛座上，酒測值達0.49mg/L。",
        "▲肇事的阮姓移工依刑法公共危險罪、過失致死罪嫌移送桃園地檢署。（圖／翻攝畫面）",
        "檢警調查，汽車駕駛越南籍阮姓男子（32歲）2018年持觀光簽證入境，逾期停留，逃逸的乘客越南籍翁姓男子（38歲），持工作簽證入境，2023年7月通報行方不明，另名乘客越南籍黃姓男子（40歲）工作簽證入境，2021年6月通報行方不明，兩人在昨晚也遭逮捕帶回。",
        "全案訊後依刑法公共危險罪、過失致死罪嫌將阮男移送桃園地檢署偵辦，另兩名越南籍逃逸移工移送移民署收容。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649933&utm_campaign=viewallnews",
    "title": "蔡壁如變造黨徽偷臭黃國昌　民眾黨出手了",
    "subject": "社會",
    "uptime": "05/02 15:48",
    "paragraph": [
        "記者莊淇鈞／台北報導",
        "▲ 蔡壁如因變造民眾黨黨徽被停權1個月。（圖／資料照）",
        "民眾黨中央委員蔡壁如之前在競選黨主席過程中，在其LINE群組內發布「2/15是顏色的選擇」文字訊息，並貼出1張圖卡，內容是民眾黨的黨徽「變體」，不僅有「驅魂遣魄」等文字，「眾」字底色還變成黃色，疑似暗諷黃國昌當選會讓時代力量「借屍還魂」，為此遭中央委員江和樹指控侮辱黨徽遂向中評會檢舉，民眾黨中評會開會討論後，做出停權1個月處分，期間自5月1日開始計算。",
        "▲ 蔡壁如當時在媒體群組貼上的變造黨徽圖。（圖／翻攝自蔡壁如媒體群組）",
        "據了解，民眾黨前主席柯文哲1月1日請辭黨主席，黨內推舉立委黃國昌為代理黨主席，並安排黨主席補選，蔡壁如、黃國昌都登記參選，但蔡壁如在選舉過程中，蔡壁如在媒體LINE群組貼出1張圖，左側以民眾黨代表色為主視覺，並有「台灣民眾黨 2019-2024」、「Taiwan People's Party」、「驅魂遣魄」字樣，右側則用黃色當作主視覺，寫下「台灣民眾黨 2025年2月15日」、「New Power Party」、「借屍還魂」。此外，右側的圖片還印有黃國昌、時代力量前立委陳椒華等人，並將「眾」字融合「力」字元素，圖片發出後，蔡壁如還傳訊表示：「2月15日是顏色的選擇」，相關內容疑似在暗諷黃國昌待過時代力量。",
        "當時蔡壁如隨即表示自己是傳錯群組：「抱歉，這是別人的群組發的，我搞不清楚，想問什麼意思？抱歉，問錯群了」，蔡壁如強調該圖不是她的團隊製作，文字也非她撰寫，她只是想傳到顧問團詢問「什麼意思」，卻誤傳到媒體群組。",
        "根據民眾黨黨章第二十四條：「意圖侮辱本黨而公然毀損本黨黨旗、黨徽或其他行為者，應予停權一年以下處分」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649896&utm_campaign=viewallnews",
    "title": "刮刮樂自認中10萬？他不爽噴漆撒冥紙",
    "subject": "社會",
    "uptime": "05/02 16:29",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲許男自稱刮了10萬元但實際只有1千元，後續因提告失敗噴漆、撒冥紙洩恨。（圖／翻攝畫面）",
        "高雄許姓男子2024年月間到小港一間彩券行玩刮刮樂，沒想到他自認中了10萬獎金，但店員只給他1千元，他因此店裡大鬧，並提告業者詐欺、侵占等都被駁回，他盛怒之下到店家噴漆嗆聲「這裡10萬到陰曹地府享用吧」、「黑店Ａ我10萬不還」等話語被店家提告，案經法院審理後依散布文字誹謗罪判處拘役役55日，得易科罰金。",
        "判決指出，2024年2月間，許男到小港一間彩券行玩刮刮樂試手氣，但他卻自認自己中了10萬獎金，店員卻只給他1000元，一口咬定店家A錢，但店家仍然耐著性子跟他解釋刮刮樂的中獎規則，主張許男誤會，但許男不聽仍堅持提告店家詐欺、侵占。",
        "檢方在偵辦時認為店家的說法與事證都沒有問題，因此處分不起訴，但許男再次不服聲請再議遭到高雄高分檢駁回，李男還是強烈堅持自己沒錯，應該拿10萬，於是2024年11月26日凌晨1點多，到店家門口撒冥紙洩恨，又拿出噴漆寫下這裡10萬到陰曹地府享用吧」、「黑店Ａ我10萬不還」。",
        "業者隔日營業前，發現店門口被破壞當場傻眼，立刻報警逮人，案經地院審理後，許男雖認罪，但還是憤恨不平，怒罵店家是黑店，自己只是陳述事實，撒冥紙讓業者下地獄使用剛剛好而已，法官則認為許男的舉止已貶損業者名譽，且其指控完全無根據，因此依散布文字誹謗罪判拘役55日，得易科罰金，可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649946&utm_campaign=viewallnews",
    "title": "桃園機場女保全身材太好　色男偷頂她下體",
    "subject": "社會",
    "uptime": "05/02 16:07",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲機場女保全身材太好！色男「接機變接近」，下半身偷頂她下體。（翻攝freepik圖庫）",
        "1名25歲李姓男子去年8月前往機場接機開球嘉賓時，見維護秩序的1名女保全身材好，心生歹念的他伺機靠近她，用下半身觸碰女保全下體得逞，儘管李男不認罪，不過證據會說話，遭判拘役15天，得易科罰金、可上訴。",
        "去年8月31日中午，這名李姓子於桃園機場第一航廈B1巴士站替來擔任開球嘉賓明星接機，同天的12時28分許，他看到1名正在維護秩序、協助旅客離場的女保全身材曼妙，萌生歹念，趁女保全忙於勤務，不及抗拒時伺機靠近，以自己下半身向前頂撞A女，觸碰A女下體得逞。",
        "女保全氣炸向航警局報案，全案移送檢方偵辦，儘管李男不認罪，但除女保全指證歷歷外，其提供的錄影畫面、翻拍照片、現場監視器畫面等都足認與事實相符，認定李男犯行已違反性騷擾防治法第25條第1項乘機性騷擾罪嫌，檢方聲請簡易判決處刑。",
        "桃園地院考量李男至今未坦承犯行，也沒取得女保全諒解或賠償其損害，日前宣判處拘役15日，如易科罰金，以新台幣1,000元折算1日，判決20天內可上訴。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649965&utm_campaign=viewallnews",
    "title": "獨／AJ哥違法募款　鈦晶天王不忍提告了",
    "subject": "社會",
    "uptime": "05/02 16:46",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        "▲網紅AJ哥創立了「救急不救窮」的公益團隊，但被踢爆違法募款還被告詐欺。（圖／翻攝自AJ哥抖音）",
        "網紅AJ哥（本名曹暐國）在台南市永康區經營「皇家寶傢俱沙發」，在抖音擁有50多萬粉絲追蹤。AJ哥也於2022年創立了「救急不救窮」的公益團隊，他與團隊親自拜訪全台個案。但是，日前他打著幫助嘉義大火個案向網友募款，被同為網紅「鈦晶天王」葉賓森踢爆AJ哥違法募款，並前往警局提告AJ哥詐欺。對此，警方表示已依規定受理。",
        "▲葉賓森匯款過程。（圖／葉賓森提供）",
        "據了解，公益募款是需要申請的，沒有經過許可的私下募款，可能會被罰最多20萬元罰鍰，甚至還有金流問題，而網紅「鈦晶天王」葉賓森平常均有行善的習慣，看網紅AJ哥在直播時表示要幫助嘉義大火的個案，葉賓森立即匯款5千元至募款帳戶，但隨即發現有問題，因為AJ哥提供的是自己的私人帳戶，葉賓森認為此風不可長，隨即向警方報案，而轄區警方也依規受理並開立報案三聯單。",
        "▲葉賓森到警局提告AJ哥詐欺。（圖／葉賓森提供）",
        "而AJ哥在上個月16日曾在社群曬出短片，宣布不再募款，並積極成立慈善協會。他強調公益這條路沒這麼好走，政府規定很多，但我們要走長久就必須遵守，希望大家支持一下，不要被微生物打敗。",
        "而網紅推手圤智雨上個月（29日）也爆料AJ哥涉違法募款，「國稅局是否也有注意到呢？」，圤智雨提到，我們台灣的法規是這樣的，公益募款是需要申請的，沒有經過許可的私下募款，可能會被罰最多20萬元罰鍰，甚至還有金流問題，是可以像家寧案一樣驚動國稅局的喔！也就是說做善事是好的，但合不合法又是另外一個問題，其中一個影片他說被酸民陷害，因為酸民匯所謂的善款給他，但是他沒有開發票！ 也沒錯啊，開公司做任何事情基本上都需要發票，更何況是這種善款捐贈也是需要的，所以如果事前工作有取得合法條件，根本不會有被酸民陷害的風險。",
        "▲葉賓森平時就會行善關注弱勢。（圖／翻攝畫面）",
        "鈦晶天王葉賓森積極行善，只要在路上看到有傷殘人士推銷愛心商品，他都會買下來，開車停等紅綠燈時，有賣玉蘭花的他都會買，甚至深夜時分還會將販售的玉蘭花通通買下，除了這些行善的日常外，他還固定會捐錢給榮民之家跟孤兒院，早期還因為眼光不好，買入許多品質好卻銷售不佳的生活用品，也不會轉手低價賣出，而是直接捐給需要的社福團體。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650076&utm_campaign=viewallnews",
    "title": "擦亮高雄海洋招牌！局長高陞新人接任",
    "subject": "政治",
    "uptime": "05/02 19:17",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲原海洋局長黃登福轉任市府參事後，遺缺將由民政局副局長石慶豐接任。（圖／市府提供）",
        "高雄市政府今（2）日發佈最新人事，海洋局長黃登福將轉任府本部參事，由民政局副局長石慶豐接任海洋局長，同時發佈數名高階文官進行調整。陳其邁並表示，本次調整旨在讓文官接受不同職務歷練，熟悉跨局處運作，讓市府團隊推動市政更具多元視野。",
        "原海洋局長黃登福轉任參事後，將持續協助市府跨局處協調工作，市長陳其邁感謝他任內積極付出，諸如協助漁民及漁港建設工作、海洋產業推廣、遊艇碼頭建置、擴大舉辦海洋派對親水活動等，廣受好評。",
        "新任海洋局長石慶豐學歷為中山大學公共事務管理研究所碩士，曾任民政局副局長、鳳山區長、殯管處長、勞工局勞工組織科科長、高雄縣就業服務科科長、高雄縣勞工組織科長，基層實務經驗豐富；處事圓融、執行力強，擔任鳳山區長期間辦理鳳山光之季串連在地文史及雙城文化，傳唱鳳山歷史風采，更透過社區營造讓各里積極參與公共事務；民政局副局長任內協助規範各項防災標準，制定相關救災流程，強化各區公所防災演練量能，亦積極協調基層心聲，讓市府施政更順暢。",
        "此外，原民政局主任秘書吳永揮陞任府本部參議；原楠梓區區長吳淑惠陞任民政局副局長；原民政局專門委員楊進祿陞任民政局主任秘書；原鹽埕區長劉文粹陞任楠梓區區長。以上人事調任自5月3日起生效。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649956&utm_campaign=viewallnews",
    "title": "持有未成年性影像案　黃子佼親自出庭調解",
    "subject": "社會",
    "uptime": "05/02 16:29",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲黃子佼此次親自出庭與被害人調解。（資料照／記者鄭孟晃攝）",
        "藝人黃子佼被控非法下載、持有2259部未成年性影像，一審台北地方法院判刑8月。案經上訴二審，高等法院分批開庭調解，日前其中5名被害人部分已願意和解，高院2日加開調解庭，黃子佼親自出庭，面對媒體追問是否調解成功等問題，黃子佼僅深深鞠躬，不發一語。",
        "日前4月28日高院首度召開調解庭，根據了解，共有5名被害人與黃子佼調解成功，願意簽和解書，至於金額等條件，目前尚無法公開。不過黃子佼未出庭，委由律師代表，引發外界熱議，高院2日再開調解庭，黃子佼親自出庭與另5名被害人進行調解。",
        "開庭結束後，媒體追問黃子佼是否也都調解成功？金額及條件為何？黃子佼皆不發一語，僅鞠躬致意後便搭車離開。而根據律師說法，跟被害人都和解了。",
        "根據一審判決，黃子佼被控自2014年2月12日起，註冊成為非法偷拍網站「創意私房」會員，並陸續購買網站販售的兒童或少年性影像並下載。因直到2023年2月間還繼續下載，並將影片儲存到硬碟裡，因此觸犯修正施行之兒少性剝削防制條例無正當理由持有兒童或少年之性影像罪。",
        "統計黃子佼加入偷拍論壇成為會員，並購買、下載的性影片高達2259個檔案，影片中被害未成年人共35人。法官認為，黃子佼因一己私慾持有的未成年性影像數量非微，提高未成年人成為性剝削對象危險性，案發後一度坦認犯行，審理期間卻又否認，迄今也未與被害人、告訴人等成立調解，考量其學經歷、經濟狀況、有無前科等情，依法判刑。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649995&utm_campaign=viewallnews",
    "title": "新／國3和美段3車追撞　1車火燒車搶救中",
    "subject": "社會",
    "uptime": "05/02 17:22",
    "paragraph": [
        "記者莊淇鈞／彰化報導",
        "▲現場火燒車的情形。（圖／翻攝國道即時影像）",
        "國道3號南向193.1通理處和美段，今天（2日）下午3時許，發生1起火燒車事故，有3輛汽車追撞後，其中1輛汽車疑似發生車禍事故後發生火燒車，瞬間整輛車陷入火海，濃煙四竄，其中有1名女子緊急將車上孩童救出，目前現場仍在搶救中，整起車禍事故發生原因仍待後續調查釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650050&utm_campaign=viewallnews",
    "title": "傳張克晉人已回苗栗　藍人士：罷綠恐全滅",
    "subject": "政治",
    "uptime": "05/02 19:30",
    "paragraph": [
        "政治中心／倪譽瑋報導",
        "▲罷免吳思瑤領銜人張克晉（中）先前宣布退出領銜人身分，如今傳出人已回苗栗。（圖／資料照）",
        "「地動刪瑤」罷免綠委吳思瑤提案領銜人張克晉先前宣布退出領銜人身分，強調自己希望「全國團結一致，為全台灣人民的福祉而努力」；而罷團也說明，若二階連署期限到，領銜人自己不去送件，或是不授權給任何人送件，罷免即中止。關於張克晉的動態，傳出他「去意已決」人已離開台北，有藍營人士坦言，這樣如同讓有機會進入三階的罷吳思瑤案「玩不下去」，罷15綠委恐全軍覆沒。",
        "4月30日張克晉發聲明表示，「本人即刻起退出領銜人身分。台灣此刻正面臨國際經濟及國內政治的難題，然而無止境的抗衡，只會讓台灣的政治、經濟、民生在原地空轉不得停止。」他表示自己願率先退出對立的罷免競爭議題，希望全國團結一致，為全台灣人民的福祉而努力。",
        "對於張克晉的退出，「地動刪瑤」召集人賴苡任說明，所謂的「退出」，意思是不再行使領銜人的法定權利，換言之就是第二階段連署期限一到，即便二階連署書達到法定送件門檻，但領銜人自己不去送件，或是不授權給任何人送件，二階期限到，罷免案終止。要替換領銜人，也需要第一階段提議人（罷吳思瑤是4108人）的50%提出書面申請。",
        "據《知新聞》報導，傳出張克晉目前人已不在台北，而是回妻子娘家苗栗，他本人對於退出領銜人一事可謂「去意已決」。有藍營人士透露，張克晉退出如同「罷免吳思瑤幾乎玩不下去」，原本預計罷15綠委的連署中，只有吳思瑤有機會進入三階罷免投票，如今恐15綠委全軍覆沒。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650047&utm_campaign=viewallnews",
    "title": "陳紫渝真的嫁了　本人證實：感謝大家祝福",
    "subject": "政治",
    "uptime": "05/02 20:06",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲「最美里長」陳紫渝爆婚訊。（圖／翻攝自陳紫渝IG）",
        "新北市永和區永福里「最美里長」陳紫渝，在九合一選舉期間憑藉著超仙氣質一舉爆紅，不少粉絲暴動搶當她的男友，可惜陳紫渝名花有主，2023年被周刊曝光戀情後，大方認愛永和分局秀朗派出所的凃姓員警，近日再傳出小倆口即將在本月17日舉辦婚宴，對此，陳紫渝也親口證實了。",
        "▲陳紫渝已經登記結婚，將於本月宴客。（圖／翻攝自陳紫渝IG）",
        "根據《TVBS新聞網》報導，陳紫渝接受電話訪問時親口證實婚訊，低調表示：「但就是因為是我們家裡面的家事，所以就是感謝大家的關心跟祝福」，同時透露訂婚宴已經結束，當時僅邀請親戚好友出席。另外，永和里里民表示，早在一個月前就有聽聞陳紫渝的婚事，也有見到她和另一半一起出入，對於結婚傳聞，里民們紛紛獻上祝福：「我們希望她生活幸福，選擇到一個好的伴侶」。",
        "▲陳紫渝本人證實婚訊。（圖／翻攝自陳紫渝IG）",
        "此前，據《ETtoday新聞雲》報導，陳紫渝與涂姓員警的婚宴將於本月17日晚間舉行，地點則是設於台北市中山區某高檔酒店，喜帖上方清楚寫下小倆口的資訊，不過因凃姓員警是單親家庭，男方家長欄僅印有母親的姓名。回顧過去兩人戀情曝光一事，當時陳紫渝被拍到和涂姓員警到旅館開房間2小時，男方身分隨之被起底，戀情曝光後，陳紫渝選擇低調處理，並無多做回應，想不到再一次登上新聞版面，小倆口已經互許終身。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650002&utm_campaign=viewallnews",
    "title": "基隆張淵翔40萬交保　高院駁回檢方抗告",
    "subject": "社會",
    "uptime": "05/02 17:33",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲張淵翔獲40萬元交保，檢方抗告失敗，高院裁定駁回。（圖／資料畫面）",
        "基隆地檢署偵辦國民黨幽靈罷免案，日前發動搜索，傳喚基隆市民政處前處長張淵翔，訊後基隆地檢署聲請羈押禁見，基隆地方法院裁定40萬元交保。基檢不服，提起抗告，高等法院2日裁定抗告駁回。",
        "基隆地檢署追查幽靈連署案，發現藍營發動罷免基隆市議員鄭文婷、張之豪案出現幽靈連署，4月29日發動搜索傳喚，搜索國民黨基隆市黨部、罷免案領銜人住處等6處，帶回張淵翔、領銜人紀文荃、國民黨基隆市仁愛區黨部主任張金發。",
        "基隆地檢署複訊後，依涉犯偽造私文書、違反個人資料保護法等罪向法院聲請羈押禁見。不過基隆地院裁定張淵翔40萬元交保，限制住居，紀文荃和張金發則羈押禁見。檢方提起抗告。",
        "高院審理後認為，張淵翔涉犯違反個人資料保護法公務員假借職務上機會非法利用個人資料，及刑法偽造私文書等罪，罪嫌重大，有事實足認有滅證之虞。但考量被告於原審羈押訊問中，對於羈押聲請書所載之犯罪事實均已坦承，且相關證據亦經扣案，檢察官未能提出張淵翔有再為煙滅、偽造、變造之情。",
        "因此原審所定40萬元交保，並無明顯悖於比例原則，且對張淵翔限制住居，應已有相當強制性，堪為羈押之替代手段，因此檢方抗告無理由，裁定駁回。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649961&utm_campaign=viewallnews",
    "title": "正義哥出手助警逮通緝！事後他這麼做",
    "subject": "社會",
    "uptime": "05/02 17:44",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲員警跳車攔下王姓通緝犯，一旁有騎士路過加入協助。（圖／翻攝畫面）",
        "高雄王姓男子（45歲）為一名逃亡中的毒品通緝犯，上個月30日清晨6點多，自以為當時警力鬆散於是騎機車上街，但卻在中途準備紅燈右轉被剛好巡邏的警方發現，上前盤查時先假意配合最後伺機逃逸，不過這時有見義勇為的騎士剛好路過，見狀立刻跳車協助警方逮捕王男，讓王男得以被逮捕歸案，而該名騎士在幫忙後瀟灑離去，低調不讓警記下名字。",
        "楠梓警分局指出，4月30日清晨6點多，員警巡邏途經學專路時，發現一名男子駕駛機車準備紅燈右轉後上前盤查，豈料男子原先假意配合，直到員警發現該名男子為通緝身分後竟想趁機逃逸。",
        "▲王男被解送歸案。（圖／翻攝畫面）",
        "員警發現45歲王姓男子為毒品通緝犯後先呼叫支援，見王男想逃逸立即攔阻壓制，過路的熱心民眾見狀也下車助員警一臂之力，成功逮捕王男，訊後解送橋頭地檢署歸案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650086&utm_campaign=viewallnews",
    "title": "里長陳紫渝約警開房1行程！網讚台女典範",
    "subject": "政治",
    "uptime": "05/02 20:18",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲陳紫渝曾被拍到與凃姓員警開房兩小時，網友分析約會行程，直呼她「根本台女最佳典範」。（圖／翻攝自陳紫渝、永和警好讚臉書）",
        "新北市永和區永福里「最美里長」陳紫渝因擁有亮眼外型爆紅，可惜2023年遭周刊爆出名花有主，男方身分遭起底是大2歲永和分局秀朗派出所的凃姓員警。陳紫渝今（2日）傳出即將步入結婚禮堂，經紀公司證實喜訊。陳紫渝曾被周刊拍到與凃姓員警開房兩小時，當時有網友也在PTT分析約會行程，直呼陳紫渝「根本台女最佳典範」。",
        "▲「最美里長」陳紫渝參選新北市永和區永福里里長爆紅，擁有亮眼外型的她，讓不少網友搶著當她老公。（圖／翻攝自陳紫渝臉書）",
        "陳紫渝爆出已經和凃姓員警登記結婚，並預計將在5月17日舉行婚禮宴客。陳紫渝2023年被拍到和壯碩的轄區凃姓員警乘車，等紅燈時兩人直接激吻，隨後直奔旅館，疑似因為第一間客滿，後來另覓商業旅館，兩人開房2個小時後離開，陳紫渝和男子牽手、勾肩、摟腰，之後各自回家。後來有網友在PTT起底該間商旅的價格不到1千元，原PO發文表示：「飯店不到1000元女生肯進去根本優質台女。」",
        "▲陳紫渝曾被拍到與凃姓員警開房兩小時，網友分析約會行程，直呼她「根本台女最佳典範」。（圖／翻攝自陳紫渝、凃姓員警IG）",
        "原PO認為：「某主播要求250萬年收台北有房還不能有負債，相比之下這里長根本天使。」文中也不忘獻上祝福：「員警好好加油，娶到一輩子福氣啊」。PO文一出，立刻引起網友熱議：「紫瑜跟天使一樣」、「員警真的要珍惜，好女孩不多」不過，也有網友認為「商旅二小時休息一千算還行的等級，很OK了」。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650032&utm_campaign=viewallnews",
    "title": "補腦首選不是鮭魚　「這款魚」DHA高9倍",
    "subject": "生活",
    "uptime": "05/02 21:34",
    "paragraph": [
        "記者古芙仙、黃大衛 / 高雄報導",
        "大家常說吃魚會變聰明，是因為魚類中的營養素DHA對孕婦跟發育中孩童腦力發展有幫助，但你知道DHA含量最高的魚是什麼魚嗎？答案可能跟你想的不一樣！",
        "肥美的粉紅鮭魚在煎台上滋滋作響，魚皮酥脆散發香味，或是切成生魚片享受新鮮美味。台灣人愛吃鮭魚，除了美味，更多人認為鮭魚的DHA含量是魚類中最高最營養。",
        "民眾：「鮭魚吧，報章雜誌都這樣說。」",
        "民眾：「鮭魚、鮪魚之類的，營養。」",
        "隨機訪問，大家都認為鮭魚DHA最多，但其實第一名是牠！便當或烤肉會出現的鯖魚，營養師公布的排行榜，每100公克中，鯖魚DHA含量4503毫克，第二名的秋刀魚有2548毫克，第三名是土魠魚1359毫克，鮭魚以893毫克位列第七名，和第一名鯖魚相差9倍。",
        "民眾：「只有便當才會想到鯖魚，烤肉才會想到秋刀魚。」",
        "民眾：「如果魚油是小魚比較好，因為大魚會有毒素多。」",
        "以吃營養變聰明來說，通常不會第一個想到鯖魚或秋刀魚，這兩種魚類價格便宜、油脂豐富，通常用烤的或煎的，相較於深海大型魚，累積毒素一律相對低。營養師也說，需要加強補充DHA族群是孕婦或孩童。",
        "營養師教練世昕：「1至3歲的兒童每週至少攝取兩份，4至6歲每週至少攝取三份。每份大概是3根手指頭這個長寬高。」",
        "鯖魚、秋刀魚、鮭魚DHA含量高，相較來說也較肥，減重的人得注意。想吃魚補腦，魚種跟烹調法要吃對，才能吃得聰明又健康。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650114&utm_campaign=viewallnews",
    "title": "張麗善站C位！專家：幫助爐主避凶",
    "subject": "生活",
    "uptime": "05/02 21:48",
    "paragraph": [
        "生活中心／洪正達報導",
        "▲張麗善推開爐主的舉動，廖大乙解讀為受到媽祖靈動影響，應該是幫助爐主逢凶化吉。（圖／翻攝拱天宮直播畫面）",
        "一年一度的白沙屯媽祖進香盛事正在進行中，沒想到1日深夜11點25分舉辦登轎儀式時，雲林縣長居然將拱天宮爐主支開，讓不少網友相當不滿也不解，就算張麗善1日下午「攔轎恭迎」也慘被媽祖的神轎繞過去，儘管諸多網友解讀為媽祖不滿，不過知名民俗專家廖大乙則有不一樣的看法，他認為應該是縣長受到神明提醒，讓爐主可以逢凶化吉，當下的事可視為大吉。",
        "據了解，白沙屯媽祖在進香活動結束後，都會透過擲筊來選出下任爐主，而且限定當地的居民才能參與；而新任的爐主從接下重擔的那一天起，也將承接香火，更成為廟宇接下來活動的靈魂人物，還要與廟方合作籌辦各項儀式與活動。",
        "▲廖大乙認為，爐主都是因為運勢不好才會被神明「欽點」，登轎儀式被推開也算好事。（圖／廖大乙提供）",
        "廖大乙就說，當爐主被神明欽點後，通常本身正處於運氣不好、家運不好或身體不好，因此神民才會特別眷顧，由於張麗善支開爐主的動作被外界批評，但廖大乙則解讀為或許是媽祖靈驗，才會張麗善將爐主移開，也讓爐主逢凶化吉。",
        "廖大乙強調，凡是參加進香活動的「香燈腳」一定要記得守秩序，也不要口出惡言，維持交通秩序、有禮貌等，如此一來才會得到神明的眷顧。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650113&utm_campaign=viewallnews",
    "title": "8食物放冰箱壞更快　營養師：細菌培養皿",
    "subject": "生活",
    "uptime": "05/02 21:53",
    "paragraph": [
        "生活中心／程正邦報導",
        "▲冰箱並非萬能，塞滿容易耗電，而且有些食材不適合'冷藏。（圖／記者陳韋帆攝影）",
        "冰箱雖然冰箱能延長食材保存期限，是現代家庭不可或缺的電器，但並非所有食物都適合冷藏，如果不加篩選就把食物一股腦塞進去，可能會讓冰箱變成「食物墳場」。營養師高敏敏近日在臉書列出7種常見食材，若不當冷藏，不僅影響口感，還可能加速腐壞、滋生細菌，對健康造成威脅。",
        "▲許多網人都有蜂蜜放冰箱結塊的慘痛經驗。(圖/pixabay)",
        "高敏敏說明，蜂蜜在低溫下容易結晶，會變得難以舀取；番茄、黃瓜等不耐冷的蔬菜，一旦冷藏反而容易軟爛變質。柑橘類水果則因冰箱濕氣滲入果皮，容易導致果肉腐壞。",
        "▲柑橘放冰箱，果皮會吸收水氣，反而容易腐壞。（圖／記者許雅惠攝影）",
        "而像大蒜、薑、洋蔥這類食材，若放入潮濕的冷藏環境，不只容易發霉、腐爛，還可能產生異味或孳生細菌。特別值得注意的是白飯，若放進冰箱冷藏，反而可能變成「細菌的溫床」。",
        "▲吃不完的白飯應該冷凍，而非冷藏。（圖／翻攝自JA全農推特）",
        "針對這些食材的保存方式，高敏敏也給出建議：蜂蜜應放在陰涼處保存；柑橘、番茄、黃瓜、大蒜、薑、洋蔥等則應放在通風乾燥的地方，以防潮濕引起變質。至於白飯，若煮好後兩小時內無法吃完，最好直接冷凍，才能有效防止細菌滋生。",
        "▲許多網友訝異，原來番茄也不能冷藏。（示意圖）",
        "她強調，若使用冰箱不當，原本為了延長食物壽命的設備，反而可能成為導致食物變質的兇手。呼籲大家養成正確的保存習慣，讓食材保持新鮮與營養，避免因保存不當而影響健康。",
        "臺大毒理所陳佳煌博士也曾提到，肉品不論放進冷藏還是冷凍，都只能「抑制細菌滋生」，並非不滋長細菌，若是時間一久，肉品還是有可能腐壞。對於老一輩總認為，若要冷藏剛煮好的食物，先放涼再拿去冰，不然冰箱容易壞掉，不過要注意的是，熱食在降溫過程中，降到約30至40度左右，正好又回到適合細菌滋長的條件，建議民眾煮好食物，還是儘早放進冰箱保存。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650132&utm_campaign=viewallnews",
    "title": "溫馨母親節！聚餐完畢帶走驚喜好禮",
    "subject": "生活",
    "uptime": "05/02 22:18",
    "paragraph": [
        "生活中心／綜合報導",
        "▲胡媽媽灶腳聯名黃金貝蝦仁炒飯，層次豐富、鮮味更升級。（圖／翻攝畫面）",
        "五月最溫暖的節日即將到來，今年母親節，知名連鎖餐廳點八粵與點8號同步推出溫馨企劃：活動期間只要帶媽媽來用餐，不僅能品嚐春夏限定新菜，還能免費把市價420元的鍋寶不鏽鋼可微波保鮮盒帶回家，數量有限，送完為止，想寵愛媽咪的你絕不能錯過。",
        "今年春夏，點八粵破天荒攜手澎湖人氣品牌胡媽媽灶腳，推出限定聯名「黃金貝系列」兩大特色新菜，其一是黃金貝蝦仁炒飯選用大尾鮮甜蝦仁、蔥香四溢，再加上胡媽媽「黃金干貝醬」提味，粒粒分明、鮮香爆棚；另一款則為黃金貝角瓜蛤蜊：口感爽脆的角瓜與新鮮蛤蜊，在黃金干貝醬與蒜香拌炒下，湯汁清爽甘潤，每一口都是海味的深情告白。",
        "這款澎湖直送、無添加防腐劑的黃金干貝醬，以整顆干貝熬製，純粹呈現大海的鮮甜，為粵菜注入全新生命力，即日起推出母親節限定活動從即日起到5月18日，點八會員於活動期間內門市內用消費滿1500元＋完成社群分享即可獲得「鍋寶不鏽鋼可微波保鮮盒」1個，另可用超值價199元再加購1個，每人限加購一次；今年五月，就用一場美食饗宴與暖心贈禮，陪媽媽共度溫馨的五月時光。",
        "▲母親節限定活動，消費滿額可獲得鍋寶不鏽鋼可微波保鮮盒。（圖／翻攝畫面）`",
        "此次春夏新品，點八粵還有兩道必吃經典料理，是許多老饕引頸期盼的美味名單，包含現烤櫻桃鴨：主廚特選櫻桃鴨，經24小時低溫醃漬、風乾後爐烤，外皮酥脆、肉質多汁，是人氣TOP 1的招牌美味。（需提前一天預訂）；上湯獅子頭：嚴選豬絞肉融合珍稀「靈芝蛋」製成，湯頭鮮甜，肉餡滑嫩，口感層次豐富（需提前一天預訂）；再加上多款經典手工港點，讓每一次用餐都充滿幸福滋味。",
        "「點八粵」為點八餐飲集團旗下全新打造的精緻粵菜品牌，出身自深受消費者喜愛的港式料理名店「點8號」；延續集團對食材選用與手工料理精神的堅持，點八粵以更高規格打造出現代中式美學空間與精緻菜式，致力於呈現最純粹的粵式美味，帶給消費者耳目一新的餐飲體驗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650053&utm_campaign=viewallnews",
    "title": "罷傅祭品文！苦苓：成功就每月組團遊花蓮",
    "subject": "政治",
    "uptime": "05/02 20:41",
    "paragraph": [
        "記者馬郁雯、黃澄柏 / 台北報導",
        "挺罷免、網路上越來越多祭品文、前立委陳柏惟就說，如果罷免國民黨立委顏寬恒二階連署達標，他就剃光頭，不過目前還差1500份，中二罷團要大家趕快催連署。",
        "民進黨立委黃捷：「希望所有的朋友，都可以跟我們一起站出來，讓國會恢復正常。」",
        "民進黨立委黃捷跨區到台中挺罷團，罷藍委二階連署即將封關，台中六罷團敲定要在5月5日共同送件，不過網路祭品文早已滿天飛。",
        "圖卡上，前立委陳柏惟剃了一個大光頭要「解放頭皮」，因為罷免顏寬恒告急，陳柏惟祭出祭品文賭大的，喊出通過二階門檻就要剃光頭。",
        "前立委陳柏惟：「這禮拜我幾乎推掉所有的通告，在禮拜三的時候獻出我的祭品文，只要能過通過罷免顏寬恒的門檻，活動結束後，我會剃光頭來還願，我們的目標是130%的話，其實還差接近一萬份，的確是需要催票，所以我才會獻出祭品文。」",
        "中二選區距離130%的安全水位還差近一萬份，「光頭祭品文」讓自稱是顏寬恒表弟的中二發言人林宣宏喊話要跟進，網路梗圖滿天飛，從罷免大成功變成罷免大光頭。",
        "罷免顏寬恒發言人林宣宏：「就是發誓說要剃頭、剃鬍子，鬍子算是我滿標誌性的象徵，所以我連鬍子都會一起剃掉，希望中二的罷免連署成功。」",
        "力拚台中六區要全罷，而台中部分罷團距離連署門檻，只差臨門一腳。",
        "作家楊雙子發文，如果花蓮罷傅成功，將在明年去花蓮舉辦三場文學講座，作家苦苓也說，成功罷免傅崐萁，承諾每個月組一個花蓮旅行團，網友也發願「民進黨若成功翻轉國會，33年老菸槍從此戒菸」、「只要少一席藍白，就捐一個動物團體5千元以上」，更喊大罷免大成功，二階連署倒數計時，罷團還在最後衝刺，要拚到最後一刻。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649996&utm_campaign=viewallnews",
    "title": "雷雨炸全台！首波梅雨季鋒面襲　成颱率曝",
    "subject": "生活",
    "uptime": "05/02 22:07",
    "paragraph": [
        "三立準氣象／彭淇昀報導",
        "這幾天大氣不太穩定，受到冷暖空氣交會影響，北台灣天空有些霧濛濛的。今（2）日氣溫新北達到34.6度、台中33度、台南更直飆35.8度，熱得跟夏天一樣。對此，三立氣象主播陳宥蓉表示，5月進入梅雨季，明（3）日上午水氣增多，午後山區、東半部大氣很不穩定，易有劇烈午後陣雨。",
        "至於颱風是否生成，根據美國、歐洲模式預測指出，預計熱帶擾動會穿過菲律賓，隨後逐漸減弱，目前看起來成颱機率很低，未來仍需持續觀察。",
        "陳宥蓉指出，5月進入梅雨季，根據定量降水預報圖來看，明（3）日上午水氣增多，午後山區、東半部大氣很不穩定，易有劇烈午後陣雨；週日將受鋒面影響，午後雨勢較大。下週二（6）將迎來梅雨季正式的第一道鋒面「滯留鋒」，全台各地易有局部陣雨、雷雨發生。",
        "至於氣溫方面，明日起雖大氣不穩定，但明日北部白天高溫仍可上看31度；週日、一白天高溫達28-29度，不過受到鋒面影響會有午後陣雨；週二、三受到另一道滯留鋒影響，雨勢更大，溫度約落在23-30度；而中南部地區，明後2天白天上看31、32度，亦有午後陣雨。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650124&utm_campaign=viewallnews",
    "title": "台中見預售屋拋售潮　專家分析分析4原因",
    "subject": "生活",
    "uptime": "05/02 22:14",
    "paragraph": [
        "圖、文／CTWANT",
        "第七波打炒房讓前幾年買預售屋的民眾決定在交屋前跳車？根據591房屋交易網資料，統計去年9月到今年3月預售屋情況，全台七都換約、轉售案合計約3992筆，相比2024年3月到8月的2038筆，整體增幅近1倍，其中台中高達2281筆，占總量的一半。房地產收藏家老黃在臉書粉專發文分析釀成台中預售屋拋售潮的4大關鍵因素。",
        "「老黃房市筆記」撰文指出，全台轉售數量暴增96%，市場正在變成「預售屋拋售潮」，很多人搶著換約、轉手，預售屋開始堆積，形成壓力鍋效應。拋售潮主要集中在新北、桃園、台中，這些地方才是真正未來可能出現「降價急賣」的高風險區域，新竹這邊的拋壓，相對溫和，局勢更容易控盤，代表新竹的投機客相對少，屋主普遍不缺現金，持有者心態穩，不急著亂賣。",
        "他也分析，為何台中會出現嚴重拋售潮，原因有4。一、台中預售市場尤其是北屯、南屯、西屯這2年被大量建商、小投客推高，早就堆積龐大「短線買盤」。",
        "其次，台中小坪數、高總價產品氾濫，很多新案主打2房小宅，但總價硬拉高到千萬上下，自住客負擔不起，小資族又太多重複產品，供給遠大於需求。又加上銀行利率上升、限貸令，借貸成本高，投資客開始還不起，轉售壓力爆發。",
        "最後則是建商高推案量及購屋信心轉弱，因預售屋案量一直爆量，但買方信心掉下來，導致轉手越來越難，只好拋售求現金。",
        "若以一句話形容台中房市目前的局勢，他直指是「預售屋堆成山，轉手像滾雪球，爆倉正在進行式。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650084&utm_campaign=viewallnews",
    "title": "台中幽靈連署　國民黨部9人列被告身分曝",
    "subject": "政治",
    "uptime": "05/02 20:19",
    "paragraph": [
        "社會中心／程正邦報導",
        "▲國民黨台中黨部涉死亡連署罷免案，遭到檢方搜索。(圖/翻攝畫面)",
        "台中地檢署偵辦死亡連署罷免案，今天（2日）上午兵分多路，前往國民黨台中市各黨部進行搜索，多名幹部被約談，包含書記長陳劍鋒在內，共有13人被帶回調查，其中9人列為被告，4人為證人。",
        "據《ETtoday新聞雲》報導，被告包含書記長陳劍鋒、總幹事伍康龍、總幹事楊大緯、太平區執行長王忠輝、太平區副執行長程翌全、大里區執行長洪麗香，以及尚未公開姓名的3人。另傳出豐原區執行長余爵安手機遭扣查。",
        "對於外界質疑司法雙標，辦藍不辦綠，檢方也展開調查罷免藍營立委案。報導提到，親綠陣營中涉及罷免顏寬恒、廖偉翔與黃健豪等人案，共有6人被約談，其中3人為死亡連署人家屬，列為被告，另3人以證人身分說明，包括罷免顏寬恒案的領銜人。",
        "台中地檢署稍早發出新聞稿表示，日前接獲中央選舉委員會告發，臺中市蔡姓、何姓、顏姓、黃姓及廖姓等多位立法委員罷免提議案疑涉不法情資，旋即指派檢察官積極偵辦，發現提議人名冊涉有刑法之偽造文書、違反個人資料保護法等罪嫌，於今（2）日持搜索票，至台中市西屯區、大雅區、清水區、梧棲區、太平區、大里區、彰化縣和美鎮等涉嫌人住居所、辦公處所及某政黨地方黨部，共計8處執行搜索，約談涉嫌人及證人合計10餘人到案說明，詢問、調查程序持續進行中。",
        "據《NOWnews》報導，人在南部的國民黨台中市黨部主委顏文正表示，台中市罷免領銜人的確是一個一個去擺攤連署，或許罷免經驗不足，多少有瑕疵，但確實是公民自己去收，黨部收到連署也是轉交罷團，並無審核權。地檢署強調，不預設特定立場，秉持客觀中立態度偵辦案件，並嚴格遵守法定程序，將儘速調查、釐清事實。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650134&utm_campaign=viewallnews",
    "title": "阿根廷外海連2震　我氣象署發海嘯警報",
    "subject": "生活",
    "uptime": "05/02 22:22",
    "paragraph": [
        "生活中心／楊惟甯報導",
        "▲阿根廷外海7.5強震，中央氣象署發布海嘯警報。（圖／中央氣象署）",
        "阿根廷、智利兩國國境南端外海、南美洲南端德雷克海峽（Drake Passage）海域，當地時間2日上午8時58分發生芮氏規模7.5強震，震源深度僅約10公里。隨後10分鐘內，同一海域再度發生規模7.1地震，不僅美國海嘯警報系統針對該區域發布海嘯威脅，台灣中央氣象署也於晚間9時12分發布海嘯警報，指出該起地震可能對太平洋地區構成海嘯威脅。",
        "地震發生後，美國地質調查所（USGS）、歐洲地中海地震中心（EMSC）與日本氣象廳均監測到強震，美國海嘯警報系統也對當地發布海嘯威脅。當局已緊急呼籲沿海居民遠離海岸、前往高地避難。",
        "台灣中央氣象署也在晚間9時12分發布海嘯資訊，指出接獲太平洋海嘯警報中心通報，德雷克海峽規模7.5地震有可能在太平洋地區引發海嘯威脅。氣象署表示，已進入高度警戒狀態，將嚴密監視海嘯動態，並適時提供最新資訊與後續警報。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650089&utm_campaign=viewallnews",
    "title": "日常4行為可控血糖 每天快走6分鐘多活4年",
    "subject": "生活",
    "uptime": "05/02 22:59",
    "paragraph": [
        "生活中心／倪譽瑋報導",
        "▲每週進行30分鐘以上的「中等強度運動」如快速步行，可幫助改善代謝。（示意圖／資料照）",
        "糖尿病友可從日常生活輔助血糖控制，先前營養師楊斯涵在臉書",
        "分享，「避免久坐」、「定期步行」、「每週運動」、「良好睡眠」有助於改善血糖代謝、避免肌肉流失等，以步行為例，美國衛教資訊指出，每天「快走5至6分鐘」，相當於可延長約4年的壽命。",
        "楊斯涵分享，糖尿病衛教協會ADA guideline的資訊，在糖尿病照護標準中，有強調「24小時」都很重要，不只是運動，坐姿、走路、睡眠的質與量、作息時間，都會影響糖尿病的控制與健康風險。",
        "楊斯涵說明，糖尿病患者可在運動、睡眠等方面維持一些習慣，有助於調節身體。例如「",
        "」，建議限制久坐時間，「每坐超過30分鐘就中斷一次」，中斷後可做些短暫步行或伸展、阻力運動，有助於改善血糖代謝。",
        "至於「",
        "」，楊斯涵指出，每天「多走500步」與降低2至9%心血管疾病、全因死亡風險有關；或每天「快走5至6分鐘」，相當於可延長約4年的壽命。而「阻力運動」，使用自身體重或器材都可做，能提升胰島素敏感性、改善血糖；做瑜珈或太極也可促進柔軟與平衡。建議每週做2次包含增強肌力、柔軟度與平衡的活動。",
        "在運動方面，鼓勵每週進行30分鐘以上的「",
        "」，有助於改善代謝，可做快速步行、踩飛輪等，運動時間分散在每週至少3天、每次至少10分鐘。體力、時間等許可的話，盡量讓每週中等強度運動時間達到150分鐘。",
        "值得注意的是，「虛弱」是第2型糖尿病患者常見的老化表現之一，尤其是在中年出現體能下降、肌肉流失等現象，「建議即早開始肌力與功能性訓練，即使在中年也應維持類似年輕人水準的活動能力。」",
        "除了運動外，「",
        "」也是重要的生活習慣，建議睡眠長度在「6小時至8小時」，且應有一致且不中斷的睡眠；睡眠品質的話，較差會導致血糖控制變差，與失眠、呼吸中止症、白天嗜睡等有關。值得注意的是， 晚睡型（夜貓子）的人，血糖代謝容易較差、早睡早起的人則風險較低。",
        "最後，楊斯涵總結，建議糖尿病人「能站就不要坐、不要連續超過2天沒有運動」，至於上述阻力、伸展等運動，有意願開始執行，都有助於改善身體健康指標如血糖等。另外，保持良好的睡眠也很重要。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650022&utm_campaign=viewallnews",
    "title": "瓊斯盃時間公布！想看賀丹賀博這幾天要來",
    "subject": "運動",
    "uptime": "05/02 18:01",
    "paragraph": [
        "記者蔡厚瑄／台北報導",
        "▲台美混血雙胞台賀丹、賀博。（圖／資料照）",
        "2025年第44屆威廉瓊斯盃國際籃球邀請賽日期終於確定了！女子組賽事從7月2日至7月6日於臺北和平籃球館進行，男子組賽時則會於7月12日至7月20日於新北市新莊體育館登場。",
        "為配合7月13日至20日在深圳舉辦的亞洲盃女籃賽B組賽事，瓊斯盃女子組賽事原訂於中華民國114年7月2日至7月6日於彰化縣立體育館舉行，因球場周圍部份地面層有下陷情況，經彰化縣政府安排檢測後，預計提出修繕計畫作業，經籃協與彰化縣政府多次連繫討論後，基於維護選手安全和國際賽事順利進行，且為避免整體作業期程不及，一致認為暫時不宜使用彰化縣立體育館辦理國際性賽事。",
        "同時，籃協也再次向雙北各場館徵詢檔期後，確認原本被台新戰神職業籃球隊預訂使用之臺北和平籃球館於該段賽事期間不會使用，故立即協請館方保留檔期並決定移師臺北和平籃球館辦理瓊斯盃女子組賽事，比賽日期不變。",
        "瓊斯盃男子組賽事，為備戰8月初在沙烏地阿拉伯舉辦的亞洲盃男籃賽，則會於7月12日至7月20日於新北市新莊體育館辦理。",
        "籃球協會也表示，歷年來規劃瓊斯盃國際籃球邀請賽的時間，皆優先參考及配合當年度正式國際賽事之期程來安排，希望讓台灣男、女籃代表隊在參加正式國際賽前，能與各國球隊有交流比賽的機會，以賽代訓累積更多實戰經驗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650112&utm_campaign=viewallnews",
    "title": "400欄決賽破PB摘金　鍾欣儒卻怕三年魔咒",
    "subject": "運動",
    "uptime": "05/02 18:03",
    "paragraph": [
        "記者蔡厚瑄／台南報導",
        "▲公開女田徑400公尺跨欄決賽金牌台師大鍾欣儒。（圖／長榮大學114全大運執辦提供）",
        "114全大運田徑賽於2日迎來最後一天賽事，在公開男子、女子跨欄400公尺項目，分別由台灣體育運動大學林仲威、台灣師大鍾欣儒奪下，其中鍾欣儒過去全中運國三、高三都拿下女子400公尺跨欄金牌，這次她又在大三時拿下自己的全大運首金，讓她苦笑說，希望明年能順利衛冕，打破自己的「三年魔咒」。",
        "3月底才在大專田徑公開賽，以59秒13締造400公尺跨欄最佳成績，今天鍾欣儒就在全大運，以59秒07刷新個人最佳成績，收下400公尺跨欄金牌，不過賽後她坦言因為受到炎熱天氣影響，所以她其實沒有那麼滿意自己的成績，「天氣真的有點太熱，",
        "還不太習慣，沒有發揮得很好，昨天預賽跑到後段就有點沒力，太熱身體軟軟的，決賽就很怕後面100沒有掌握好，不過6月國邀賽天氣應該會好很多，這場就是先吸取經驗。」",
        "今年開季兩場賽事表現都能飆破PB，除了歸功於教練重新整隊，隊內氣氛變得不同，大家都會互相鼓勵，然後又有了同樣是跨欄好手的學妹易柏安加入，有了競爭和一起練習的對象，也讓她燃起鬥志，兩人也攜手希望能更進步。」",
        "而今天在她拿下全大運首面金牌，也達成國中、高中以及大學都拿下金牌的成就，然而她苦笑著說這根本是三年魔咒，「很害怕阿，好像被詛咒阿，又是第3年，所以希望明年可以挑戰徐佩菁老師的57秒02（全大運大會紀錄）。」",
        "至於男子400公尺跨欄則是由台灣體育運動大學林仲威跑出以50秒60封王，然而其實他第一欄就出現撞欄的狀況，所幸在第三欄後找回節奏，順利締造全大運3連霸，",
        "由於今天是他全大運最後一項賽事，鳴槍起跑後就想把速度加上去，沒想到頻率變太快、腳步變太小，導致前兩欄節奏亂掉，不過對於成績也還是可以接受，接下來會轉往日本參加大阪木南道孝田徑挑戰賽，之後就是田徑亞錦賽，「目標當然就是奪牌。」",
        " ",
        "▲公開男田徑400公尺跨欄決賽金牌台體大林仲威。（圖／長榮大學114全大運執辦提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650027&utm_campaign=viewallnews",
    "title": "台灣亞運銅牌加盟T1　石油王成Faker同事",
    "subject": "運動",
    "uptime": "05/02 18:23",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲杭州亞運國手石油王Oil King林立偉，正式加入同屬Red Bull電競隊的韓國T1，成為《快打旋風6》代表選手。 (圖／Red Bull提供)",
        "重磅！Red Bull 電競選手、杭州亞運國手石油王Oil King林立偉，正式加入韓國電競傳奇隊伍T1，成為《快打旋風6》的代表選手，石油王將於5月9日至11日的EVO JAPAN迎來披上T1戰服後初登場，也盼能再創佳績，此外而Red Bull Kumite 台灣冠軍 JZJZ 曾家鎮也被 T1簽下，成為《餓狼傳說》的代表選手，T1戰隊繼《鐵拳》賽事後擴大格鬥遊戲戰線，盼能在電競世界盃取得佳績。",
        "石油王以其在《快打旋風》系列遊戲中的精湛技藝聞名，近年他在國際賽場上持續累積戰果，包括 2018 年的 Capcom Pro Tour (CPT) 中國西安站冠軍、2019 年的 CPT 泰國站冠軍，以及 2022 年的 CPT WW Asia East Final 冠軍，這些穩定且優異的表現，最終在 2023 年達到高峰，成功奪下 EVO Japan 冠軍，並代表台灣出戰杭州亞運，奪得銅牌。",
        "▲石油王2023年成功奪下EVO Japan冠軍，並代表台灣出戰杭州亞運；本次將代表T1首戰今年的EVO Japan，力拼前二、搶下EWC門票。(圖／Red Bull提供)",
        "如今加入 T1戰隊，石油王表示很高興加入傳奇戰隊，期待在完整支援下再創佳績；被問到即將再戰 Evo Japan 的心情，他則分享：「全球加入《快打旋風6》的玩家變多，參賽選手競爭更白熱化，今年 Evo Japan 選手更激增到超過 6,000 位，因此個人目標是調整好心態、專注比賽，期待力拼至少前二的成績，搶下 EWC 門票。」",
        "T1戰隊過去在《英雄聯盟》五度稱霸世界，同時也是Red Bull合作的電競隊伍，目前除了《英雄聯盟》及《特戰英豪》的遊戲隊伍之外，在今(2)日對外公告，一舉延攬石油王Oil King、ZJZ曾家鎮等格鬥遊戲好手，擴展《快打選風6》、《餓狼傳說》等遊戲版圖，看見其欲爭奪EWC電競世界盃的野心。",
        "▲電競選手石油王參與Red Bull Kumite。(圖／Red Bull提供)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650056&utm_campaign=viewallnews",
    "title": "聽歡呼聲得知古林首勝　林岳平盼越走越遠",
    "subject": "運動",
    "uptime": "05/02 19:14",
    "paragraph": [
        "記者張沛嘉／新北報導",
        "▲統一獅總教練林岳平聽內勤人員回報，關心著古林睿煬首勝戰況。（資料圖／記者劉彥池攝影）",
        "台灣旅日強投古林睿煬面對軟銀鷹拿下日職首勝，統一獅總教練林岳平雖然在場邊督軍，不過有聽到內勤人員回報消息，比賽最後的再見雙殺，更是聽到隊職員歡呼「大家都掛念著他」，現在古林睿煬代表台灣在日本征戰，林岳平理解內心一定會有壓力，不過也送出祝福「希望他越走越遠」。",
        "古林睿煬前役首局，被軟銀鷹打線3支安打串聯攻下2分，不過後續回穩用三振功力壓制，先發7局飆出10次三振，被敲5支安打、1次四壞球，失掉2分責失，最快球速達155公里，靠著隊友萬波中正炸裂超前陽春砲，古林睿煬拿下日職首勝。",
        "火腿比賽時間是台灣下午5點，統一獅則是晚上6點35分開打，林岳平看了第1局的表現後就準備比賽，「比賽中有得到內勤人員的訊息，第一局對方都掌握的到他的球，之後投球策略有些變化，我用另一個角度看他投球，再見雙殺還聽到內勤人員在吶喊」，即便現在已經不是隊友，「但是大家都掛念著他」。",
        "▲日本火腿台灣投手古林睿煬。（資料圖／記者張沛嘉攝影）",
        "古林睿煬過去剛進入中職，都會有第一局亂流的情況，拿下首勝後他也坦言在日職這2場有之前的感覺，林岳平理解古林所說的情況，「面對新環境、事物都需要適應，相信昨天他投完後內心會更篤定，只要加油就好，接下來拿出最好的準備投球」。",
        "現在古林睿煬以台灣選手的身分闖日，林岳平表示「他不僅代表著自己，他是來自台灣的洋將選手，要用洋將規格面對生涯，不是只有我關注，全台灣都會看，心裡會有壓力，但台灣球迷會支持他，希望他越走越遠」，餅總也不想每次時時刻刻關注他，這可能會給他無形的壓力，默默的關心即可。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650007&utm_campaign=viewallnews",
    "title": "范國宸受傷下二軍　王正棠回歸盼找回感覺",
    "subject": "運動",
    "uptime": "05/02 18:04",
    "paragraph": [
        "記者張沛嘉／新北報導",
        "▲富邦悍將范國宸受傷下二軍。（資料圖／記者劉彥池攝影）",
        "富邦悍將5月2日在主場迎戰統一獅，賽前球員異動，主力王正棠本季首度升上一軍，范國宸卻因為「髖關節不適」下放二軍，悍將投手群近期陸續要開始Live BP（實戰投打練習），張育成至少還需要一週休養。",
        "賽前異動2上2下，王正棠、魔力藍升一軍，下放范國宸、蕭憶銘，總教練陳金鋒解釋，「范國宸的髖關節不舒服，之前就撐著比賽，打擊、守備都會影響，狀況如果突然發生也會要更換，現在他狀況沒那麼好，就決定先讓他休息養傷。」",
        "▲富邦悍將王正棠傷癒，本季首度升一軍。（圖／富邦悍將提供）",
        "王正棠今年因為右肩不適趕不上開季，然而傷勢快好時又傷到腰部，5月2日終於回到一軍，「在二軍打起來感覺還不錯，希望趕快回到去年的感覺，雖然身體狀況可以比賽，但上來一軍強度不同，希望可以幫助球隊」，今年悍將邀請營養師協助球員，王正棠分享在二軍就感受到伙食變好，「無時無刻都有蛋白質，也會有體重管理、水分補充」。",
        "悍將開季一個月傷兵卻不斷增加，陳金鋒說明球員復健最新進度，投手陸續開始Live BP，包括王尉永、吳世豪、岳少華，江國豪已經有在二軍出賽，陳仕朋也準備要比賽；野手方面，張育成至少還要一週休養，張進德打擊、守備都有在訓練，但主要是跑步比較受影響，但是有在往好的方向努力。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650080&utm_campaign=viewallnews",
    "title": "自嘲古林直球都打不到　戴培峰：不要回來",
    "subject": "運動",
    "uptime": "05/02 19:43",
    "paragraph": [
        "記者張沛嘉／新北報導",
        "▲富邦悍將捕手戴培峰。（圖／記者劉彥池攝影）",
        "旅日好手古林睿煬5月1日面對軟銀鷹拿下日職首勝，好友戴培峰當天剛好沒有賽事，不過沒有全程觀看，最後拿下勝投替他感到驕傲，以曾經的對手觀察古林睿煬首局跟後面局數的差別，戴培峰發現使用不同球種搭配，但笑說「他遇到我丟直球就打不到了！」",
        "古林睿煬首局被軟銀鷹3支安打串聯攻下2分，不過後續回穩用三振功力壓制，先發7局飆出10次三振，被敲5支安打、1次四壞球，失掉2分責失，再加上隊友萬波中正炸裂超前陽春砲，古林睿煬拿下日職首勝。",
        "戴培峰所屬的富邦悍將當天剛好沒有比賽，但他沒有觀看全程賽事，「第1局掉2分我就想說，反正到第7局只掉這2分也還好，沒想到還真的是這樣，後面他調整很好，因為他的能力就是在那邊，不需要替他太擔心」。",
        "▲古林睿煬拿下日職首勝。（圖／ⒸH.N.F.提供）",
        "戴培峰身為超級好友，沒有特別傳訊息祝賀古林睿煬，但是社群有分享首勝消息，「他的翻譯也是我們同學，看到他們在那裡很開心，以前高中大家都很好，這次替他感到很驕傲」。",
        "古林睿煬日職初登板，留下5.2局失7分有5分責失的敗投，戴培峰有發現經過首戰面對樂天金鷲的挫敗後，古林睿煬就有做很多功課轉變，「以前他比較少丟滑球、二縫線，昨天多了2顆球掩護他的直球，之前遇到我只要丟直球，我就打不到了，希望他不要回來了！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650085&utm_campaign=viewallnews",
    "title": "飛力獅超猛壓制悍將　來台累積19局無失分",
    "subject": "運動",
    "uptime": "05/02 21:34",
    "paragraph": [
        "記者張沛嘉／新北報導",
        "▲統一獅先發投手飛力獅。（圖／記者劉彥池攝影）",
        "富邦悍將5月2日在主場交手統一獅，獅隊火力凶猛，再加上戰術成功拉開領先差距，先發飛力獅繼續展現壓制力，繳出6局無失分好投，至今出賽3場都沒有掉分，終場統一獅4：2收下勝利。",
        "前2局獅隊打線都靠著保送、安打攻佔上二、三壘，可惜缺乏適時一棒，魔力藍都安全下莊，4局上林子豪炸裂陽春砲，統一獅1：0領先，接下來蘇智傑擊出內野滾地球，悍將一壘手高國麟接到後，選擇傳給準備補位的投手，但魔力藍沒有踩到壘包變成Safe，所幸及時回穩用三振、雙殺化解危機。",
        "5局上獅隊靠著2支安打串聯攻佔得點圈，可惜還是缺乏關鍵一擊無功而返，6局上悍將換張瑞麟登板中繼，2出局後連續投出2次四壞球，陳聖平擊出內野安打製造滿壘機會，林佳緯適時一棒送回2分，一、三壘有人時獅隊啟動雙盜壘，悍將守備有抓到，但捕手戴培峰接球瑕疵沒有觸殺成功，獅隊跑回4：0領先，不過林佳緯在三壘遭到觸殺變成第3個出局數。",
        "6局下飛力獅先被王正棠敲安，不過守備立刻抓下雙殺清空壘包，後續戴培峰、高國麟串聯安打攻佔二、三壘，可惜缺乏適時一棒，悍將無功而返，8局下獅隊換上黃竣彥登板，王正棠選到保送，申皓瑋掃出長打攻佔得點圈，豊暐高飛犧牲打，再加上高國麟適時安打，富邦悍將追到2：4，可惜終場統一獅還是以2分差收下勝利。",
        "飛力獅先發6局投出3次三振，被敲7支安打無失分，目前在中職出賽3場，累積19局無失分。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650095&utm_campaign=viewallnews",
    "title": "洪總開心對鏡頭耍寶　後勁跨季超狂13連勝",
    "subject": "運動",
    "uptime": "05/02 21:51",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲投手後勁在台鋼雄鷹第2個球季，至今都還沒有敗投紀錄。（圖／台鋼雄鷹提供）",
        "台鋼雄鷹2日在嘉義主場迎戰中信兄弟，前5局打完雙方戰成平手局面，不過洋砲魔鷹炸裂超前陽春砲，再加上後勁先發7局好投，終場台鋼雄鷹4：3賞給中信兄弟4連敗，台鋼雄鷹總教練洪一中比賽後段，一度在鏡頭前面耍寶，明顯可以看出他的好心情。",
        "1局上宋晟睿靠著內野安打上壘，後續盜壘以及捕手傳球失誤，直接上到三壘，陳俊秀高飛犧牲打送回第1分先馳得點，3局下紀慶然、林家鋐、張肇元串聯安打，突破勝投王黃博多，台鋼雄鷹1：1追平，再靠隊友推進、高飛犧牲打，跑回2：1超前。",
        "5局上王威晨安打、推進上到得點圈，新秀許庭綸掃出三壘安打，送回2：2追平分，這是他的生涯首安、首打點，隨後宋晟睿也補上安打，中信兄弟3：2逆轉超前，5局下林家鋐、張肇元串聯安打，台鋼雄鷹迅速3：3追平，6局下魔鷹棒打黃博多炸裂陽春砲，台鋼雄鷹4：3再次超前。",
        "▲台鋼雄鷹總教練洪一中在鏡頭前耍寶。（圖／翻攝自CPBLTV）",
        "9局上台鋼雄鷹派出林詩翔關門，首名打者許基宏擊出滾地球出局後，轉播拍到總教練洪一中前方的鏡頭正在調整，洪總調皮的手交叉像是在跳《江南STYLE》的舞蹈，之後像是「印度搖頭舞」把頭左右平移搖晃，瞬間引發球迷討論，可以看出洪總心情非常好，雖然兄弟9局上敲出1支安打，不過最後台鋼雄鷹仍以4：3收下勝利，中信兄弟吞下近期4連敗。",
        "後勁本場先發7局投出7次三振，被敲4支安打、2次四壞球，失掉3分有2分責失，收下本季第3勝，這也是他中職的跨季13連勝，上一次是吞敗是2023年8月24日，當時效力樂天桃猿擔任後援投手。後勁2021年來台後主要擔任後援投手，2024年轉戰台鋼雄鷹扛先發，目前在台鋼都沒有敗投紀錄。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650026&utm_campaign=viewallnews",
    "title": "陳重羽傳訊息祝首勝　古林請統一獅喝飲料",
    "subject": "運動",
    "uptime": "05/02 18:32",
    "paragraph": [
        "記者張沛嘉／新北報導",
        "▲統一獅陳重羽傳訊息給古林睿煬祝賀。（資料圖／統一獅提供）",
        "旅日好手古林睿煬5月1日面對軟銀鷹拿下日職首勝，當天統一獅也拿下勝利，前捕手搭檔陳重羽透露，賽前剛好有看到第一局，當下心情有些複雜，但之後聽到內勤人員回報好消息，賽後陳重羽有傳訊息向古林睿煬祝賀，按照台灣先發投手勝投的傳統，遠在日本的古林睿煬，5月2日賽前也請統一獅隊友喝飲料。",
        "古林睿煬前役首局就被軟銀鷹打線，3支安打串聯攻下2分，不過後續回穩用三振功力壓制，先發7局飆出10次三振，被敲5支安打、1次四壞球，失掉2分責失，最快球速達155公里，靠著隊友萬波中正炸裂超前陽春砲，古林睿煬拿下日職首勝。",
        "▲古林睿煬先發面對軟銀鷹，拿下旅日首勝。（圖／翻攝自日本火腿X）",
        "火腿比賽時間是台灣下午5點，統一獅則是晚上6點35分開打，統一獅捕手陳重羽雖然當天是先發，但還是有一點時間看古林睿煬第1局的表現，看到剛開局就失掉2分，陳重羽坦言心臟揪了一下，之後開始比賽後就有聽到內勤人員回報的戰況，「賽後我有傳訊息跟他說恭喜，他覺得自己有些投球想法還不錯，我叫他繼續努力」。",
        "▲古林睿煬拿下日職生涯首勝，越洋請統一獅隊友喝飲料。（圖／記者劉彥池攝影）",
        "古林睿煬初登板的比賽，陳重羽因為沒有先發，所以賽前悠閒地吃著便當配轉播關心，這次因為要先發所以沒有時間太仔細觀看，「賽前我就有想，如果他勝投，我們也贏球，那就是很美好的事情，結果真的達成了！」",
        "中職單場MVP或勝投的球員會有請飲料傳統，古林睿煬雖然在日本拿下首勝，不過5月2日統一獅作客新莊的比賽前，古林睿煬也特地送上60杯的飲料請前隊友，與大家分享榮耀時刻。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650115&utm_campaign=viewallnews",
    "title": "長榮全大運圓滿落幕　7人破全國、頒539金",
    "subject": "運動",
    "uptime": "05/02 21:55",
    "paragraph": [
        "記者蔡厚瑄／台南報導",
        "▲教育部體育署房瑞文副署長宣布114年全大運閉幕，並由李泳龍校長將大會會旗交接給115年全大運承辦學校國立中央大學蕭述三校長，與各校運動員續約明年桃園再相見。（圖／長榮大學114全大運執辦提供）",
        "經過6天精彩賽事，114年全國大專校院運動會2日下午在長榮大學舉辦閉幕典禮，本屆全大運共有6項7人次破全國紀錄，及37項65人次破大會紀錄，共頒出539面金牌。",
        "在145所大專校院運動好手用精彩表現為賽會劃下句點的同時，教育部體育署房瑞文副署長宣布114年全大運閉幕，並由李泳龍校長將大會會旗交接給115年全大運承辦學校國立中央大學蕭述三校長，與各校運動員續約明年桃園再相見。",
        "體育署房瑞文副署長表示，感謝長榮大學李泳龍校長率領師生團隊，成功整合各界資源，一年來辛苦的籌備，努力為全國大專校院運動好手營造最好、最舒適及最標準的競賽舞台，帶給全國大專校院參賽選手完美的體驗。21種競賽近萬名選手參賽，恭賀所有參賽的選手為人生留下珍貴的記憶，期許在本屆全大運擁有佳績的選手，未來繼續在國際賽事上發光發熱。",
        "目前正緊鑼密鼓籌劃的運動部，預計將於今年8月成立。未來將投入更多資源於基礎運動教育，朝向「競技運動全民化」方向前進，除了提升民眾觀賞意願之外，亦能經由平時參與俱樂部或多元運動社團，投入不同年齡層單項競技運動的訓練與比賽，讓競技不只是一個運動賽事，也能形塑一種社會文化，同時提升競技運動的普及化，更能自民間發掘具潛力之優秀運動選手，也創造教練、防護員等相關專業人才就業機會。",
        "長榮大學校長李泳龍表示，承辦114年全大運深感榮幸，也感謝全體師生在這段期間齊心投入，圓滿完成這場重要的體育盛會。這不只是競技賽事，更是一場凝聚青春與團結的盛典。我們用心籌備每個環節，期盼這段歷程成為選手們難忘的人生記憶。也感謝所有參與的選手與團隊，讓我們一同點燃屬於台灣青年的榮耀之光。也特別感謝各界的支持、臺南市政府團隊、南部地區大專院校協辦及企業界贊助賽事，以及所有師生、裁判、工作人員與志工的奉獻與付出，才能共同成就這次的重要任務，充分展現大會標語「超越巔峰 競在手中」的核心精神，成功貫穿融會在這次的賽會中。",
        "115年全大運將由國立中央大學承辦，中大對於人文藝術及體育運動的發展與推動不遺餘力，致力培養博雅專精的全人教育，分別在民國77年、107年承辦過全大運，籌辦經驗豐富，明年是第三次肩負重任，將全力以赴，為運動健兒提供最優質的服務，歡迎全國各大專校院優秀選手明年相會在桃園。",
        "中央大學接下全大運會旗後，由該校舞蹈校隊帶來現代舞蹈表演，這首作品主要描述宇宙的航行者，擁有各自的航道，時而緊密貼近，時而離散行動，是個體也是群體的部分，在各自的行動中，抹下星際間的航行痕跡，趨向聚光的能量，持續前進。藉此比喻全國各大專校院燦若繁星，閃耀宇宙，照亮星際。隨後本屆全大運聖火熄滅，圓滿落幕，大家相約明年中央大學再見。",
        "▲115年全大運將由國立中央大學承辦。（圖／長榮大學114全大運執辦提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650131&utm_campaign=viewallnews",
    "title": "陳子豪延長賽關鍵一擊　斷樂天桃猿4連勝",
    "subject": "運動",
    "uptime": "05/02 22:18",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲味全龍陳子豪延長賽敲出關鍵安打。（圖／味全龍提供）",
        "樂天桃猿2日在主場迎戰味全龍，雙方正規9局打完陷入平手僵局，10局上延長賽，陳子豪棒打陳柏豪送回超前分，再加上10局下陳禹勳單局飆2K關門，終場味全龍5：3收下勝利，中斷樂天桃猿近期的4連勝。",
        "1局下得點圈有人時，林智平敲出適時安打，樂天桃猿1：0先馳得點，接下來雙方陷入投手戰，5局下曹祐齊先被成晉掃出長打，接下來陳晨威炸裂2分砲，樂天桃猿3：0領先。",
        "6局上味全龍打線立刻反攻，陳子豪狙擊霸鉧德掃出長打，一、二壘有人時，劉基鴻掃出長打清壘，味全龍追回2分，樂天桃猿換上呂詠臻中繼，2出局被郭嚴文敲出安打，味全龍3：3追平比數。",
        "接下來雙方都沒有串聯攻勢，正規9局打完依舊是平手僵局，10局上延長賽，樂天桃猿派出終結者陳柏豪鎖住分差，龍隊先用戰術送跑者到三壘，陳子豪棒打前兄弟隊友敲出關鍵安打，味全龍4：3超前，2出局得點圈有人，劉基鴻擊出適時安打，味全龍拿下第5分。",
        "10局下味全龍派出陳禹勳登板，雖然一度因為暴投送跑者到三壘，不過單局飆出2次三振順利關門，終場味全龍5：3拿下勝利，中斷樂天桃猿近期的4連勝。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650098&utm_campaign=viewallnews",
    "title": "二戰歐洲終戰紀念日　川普擬更名為勝利日",
    "subject": "國際",
    "uptime": "05/02 22:06",
    "paragraph": [
        "美國總統川普今日表示，他打算將現行5月8日二戰歐洲終戰紀念日和11月11日美國退伍軍人節，更名為第二次世界大戰及第一次世界大戰「勝利日」。",
        "▲川普擬將現行二戰歐洲終戰紀念日和美國退伍軍人節，更名為第二戰及一戰「勝利日」。（圖／中央社）",
        "川普（Donald Trump）在自家社群媒體平台「真實社群」（Truth Social）發文說：「我在此宣布，將5月8日重新命名為第二次世界大戰勝利日（Victory Day for World War II），並將11月11日更名為第一次世界大戰勝利日（Victory Day for World War I）。」",
        "歐盟（EU）於5月8日紀念二戰歐洲戰場勝利日（Victory in Europe Day），前蘇聯國家則於5月9日紀念勝利日。有些美國民眾也會紀念這一天，不過5月8日並非美國國定假日，也不像在歐洲有這麼多人紀念。",
        "川普也在貼文中說：「我們許多盟友和朋友都在慶祝5月8日勝利日，但我們（美國）為第二次世界大戰取得勝利付出的貢獻，遠多於任何其他國家。」",
        "美國前總統威爾遜（Woodrow Wilson）最初將11月11日命名為「停戰日」（Armistice Day），主要是紀念1918年第一次世界大戰停戰日，現在這一天是美國聯邦假日退伍軍人節（Veterans Day），用來致敬曾在美國軍隊服役的美國人。（中央社華盛頓1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649411&utm_campaign=viewallnews",
    "title": "關羽敗走手下四散　為何趙雲讓兵誓死跟隨",
    "subject": "新奇",
    "uptime": "05/02 00:05",
    "paragraph": [
        "新奇中心／程正邦報導",
        "▲關羽（右）和趙雲都是蜀漢五虎上將，武藝超群。(影視圖/翻攝百度百科)",
        "關羽和趙雲作為三國時期蜀漢五虎上將，兩人的戰績和能力都十分出色。他們勢均力敵，結局卻大不相同，為何關羽兵敗時，將士們全數逃跑。趙雲兵敗，卻沒有一個人棄他而去？這得從兩個人的性格和經歷說起。",
        "關羽作為劉備的義弟，也是蜀漢最早的三個創業者之一，他剿黃巾賊、討董卓，虎牢關溫酒斬華雄一戰成名，連當時天下最強大的兩個諸侯袁紹、曹操都想招攬他；關羽還親自得到皇帝授予漢壽亭侯的爵位，這份尊榮自然讓他高人一等，平時喜歡以侯爺自居。",
        "▲關羽個性孤傲，連老將黃忠都看不起，得罪許多人。（影視圖／翻攝自百度百科）",
        "再者關羽性格十分傲氣，情商也低。靡芳作為徐州富家子弟，雖然做事能力有些欠缺，但身邊資源無數，給劉備集團的幫助也不少。但關羽卻認為靡芳能做後勤主官只是因為裙帶關係，不論在什麼場合，輕蔑之情都顯露在臉上。",
        "而且關羽打仗從來不會珍惜將士們的生命，更不會體卹將士們的艱難和感受。所以當他還如日中天的時候，將士們不會有其他想法，畢竟在他這裡都得到了利益。但當他走下坡路之後，特別是他兵敗時，將士們就不會顧及他的安危，只想保住自己的性命然後全都逃跑。",
        "而趙雲作為槍神傳人，長年修行的他在師父這裡學到了很多為人處世的道理，而且為人也謙和。雖然同樣很早就在河北認識劉備，但當時兩人並不是上下級關係，後來趙雲投奔劉備，初期沒有機會獨自領兵，只是擔任劉備親衛隊的角色，只到後來劉備看見了趙雲在長坂坡的無敵表現，才讓他插手軍務。",
        "▲趙雲血戰長坂坡，七進七出救阿斗的故事傳誦千古。（影視圖／翻攝自百度百科）",
        "而且趙雲喜歡身先士卒，不論打硬仗或攻城戰，他總是第一個衝在最前面，將士們都很服氣，最重要的是他不爭功，把榮耀歸給下屬。趙雲晚年時，魏國大軍集結兵力要打敗蜀軍，在兵敗之際，趙雲命令士兵們護送諸葛亮還有傷者先行撤退，自己負責斷後，給蜀軍爭取到了很多時間，把損失降到最小。戰後諸葛亮要賞賜他，趙雲說這是自己應該做的，要賞賜的話，不如賞給有功的士兵，令手下們更死心塌地跟隨他。",
        "關羽和趙雲兩人戰功一樣，卻因為性格不同，結局同樣也大不相同。一個如日中天之際居然兵敗被殺、身首異處；另一經歷大大小小上百場戰爭，老驥伏櫪依然可以善終。這樣巨大的差異，完全驗證了「性格決定命運」這一句話。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650010&utm_campaign=viewallnews",
    "title": "微策略無懼比特幣跌虧損　再砸210億進場",
    "subject": "國際",
    "uptime": "05/02 22:16",
    "paragraph": [
        "財經中心／綜合報導",
        "▲微策略執行長Michael Saylor，堅信比特幣未來將突破新高。微策略財報虧損59億美元，卻無懼市場波動，再砸210億美元狂掃比特幣。（圖／翻攝自X@Michael Saylor）",
        "美國上市公司比特幣持倉王者微策略（Strategy，原MicroStrategy）再度出手！儘管2025年第一季因比特幣價格下跌，帳面虧損高達59億美元，該公司昨（1）日宣布，將啟動高達210億美元的新一輪股票融資，資金用途明確，就是「繼續買買買」比特幣，力挺這項他們口中「數位黃金」。",
        "根據財報，2025年第一季比特幣市價從去年底的93,390美元跌至82,445美元，導致微策略依美國會計準則必須認列59億美元的資產減損。不過，該公司強調這只是帳面數字，實際上從未賣出任何一枚比特幣。截至4月28日，微策略持有553,555枚BTC，歷史總投入達379億美元，平均買進成本為68,459美元。",
        "儘管市場多空交鋒，微策略堅持「比特幣是公司資產負債表核心資產」的策略不動搖。此次210億美元融資計劃，也明確表示將再投入加倉BTC，延續創辦人Michael Saylor的超長線布局。Saylor更預測，比特幣在20年內有望衝上1300萬美元，堅信比特幣終將取代法幣體系。",
        "外界雖對微策略激進的「all in比特幣」戰略看法兩極，但MSTR股價自去年10月來翻漲逾3倍，2025年以來雖短線震盪劇烈，仍勁揚27%，市值重返千億美元大關，成為華爾街少數加密股逆勢突圍代表。專家提醒，雖然長期報酬潛力驚人，但此種高槓桿式持倉結構，短期波動與風險亦不可小覷。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650117&utm_campaign=viewallnews",
    "title": "TikTok將歐洲用戶個資傳中國　遭罰184億",
    "subject": "國際",
    "uptime": "05/02 22:20",
    "paragraph": [
        "熱門中國短影音平台TikTok因將歐洲使用者的個人資料傳送至中國，且未能保證這些資料不可被中國當局讀取，今日遭歐洲聯盟（EU）國家愛爾蘭當局重罰5億3000萬歐元（約新台幣184億元）。",
        "▲TikTok因將歐洲使用者的個人資料傳送至中國遭歐盟國家愛爾蘭當局重罰5億3000萬歐元（約新台幣184億元）。（圖／翻攝自Pixabay）",
        "法新社報導，根據開罰的愛爾蘭資料保護委員會（Data Protection Commission，DPC）說法，中國科技業巨擘字節跳動持有的TikTok在調查當中，承認將歐洲使用者資料存放在中國，一反先前否認的說法。",
        "由於TikTok的歐洲總部設於愛爾蘭，因此愛爾蘭資料保護委員會是TikTok在歐盟的首要監管機關，一如美國科技業巨擘Google（谷歌）、臉書（Facebook）母公司Meta和社群媒體平台X等面臨的情況。而今天的處罰是愛爾蘭資料保護委員會歷來最高開罰金額之一。",
        "全球有15億使用者的TikTok在2023年已遭愛爾蘭資料保護委員會處罰3億4500萬歐元（約新台幣120億元），當時理由是違反歐盟的兒童資料處理法規。今天的處罰則是關於非法將個資傳送至他處。",
        "愛爾蘭資料保護委員會副專員陶艾爾（Graham Doyle）在聲明中說：「TikTok在中國的員工能從遠端存取（歐洲）使用者個資，（代表）TikTok未能確認、擔保和證明這些個資受到的保護基本上與在歐盟境內保證的程度相當。」",
        "陶艾爾還表示：「在中國的反恐怖主義、反間諜及其他TikTok確認顯著偏離歐盟標準的法律之下，（歐洲）使用者個資可能遭到中國當局存取，對此TikTok並未加以解決。」",
        "TikTok則說他們打算提出上訴，並強調「從未接獲」中國當局要求提供歐洲使用者資料。（中央社都柏林2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650031&utm_campaign=viewallnews",
    "title": "胸腔醫遭爆醫院當後宮　拋下手術病人護愛",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 20:53",
    "paragraph": [
        "記者魏仁君／綜合報導",
        "中國醫界最近爆發醜聞，任職北京中日友好醫院胸腔外科醫師，被原配妻子踢爆出軌至少六人，甚至和其中一名醫師情人一起開刀時，拋下被麻醉的病人長達40分鐘 ，更扯的是，他這個醫師情人學經歷也大有問題，大學念的是文科，竟然有辦法當醫師。",
        "▲近期中日友好醫院被爆出胸腔科醫師出軌醜聞，且將麻醉病人晾災開刀房40分鐘。（圖／翻攝自pixabay）",
        "位在中國北京的中日友好醫院本該是懸壺濟世的地方，卻傳出裏頭竟然有醫師把麻醉病人晾在開刀房40分鐘，只為了和另一名「小三」醫生幽會。",
        "中國記者：「2024年7月5日，肖飛和他的情人之一董某某一起上手術台，董某某的某些不正確操作遭到了護士的訓斥，肖飛立即對該護士大吼大叫，並丟下已經麻醉的病人離開手術室長達40分鐘。」",
        "原來27日醫院胸外科副主任肖飛，遭到在北京醫院擔任眼科副主任醫師的妻子舉報，不但出軌至少六人，對象包括護士長、培訓醫師，至少有兩人懷孕被迫墮胎，甚至還被踢爆肖飛不滿其中一名情人，任職同家醫院的「泌尿外科醫師」董襲瑩，因為手術操作失誤被護士訓斥，竟丟下病人直接帶著她消失40分鐘。",
        "遭指控醫師肖飛：「輿論主要對於我的譴責在於我把病人放了所謂的40分鐘，這個我是完全不能夠接受的。」",
        "儘管肖飛不斷為自己辯駁，但由於原配爆料附上大量的舉證證據，瞬間在中國網路引發熱議，中日友好醫院也快刀斬亂麻，立刻將肖飛解聘，也開除他的黨籍，但更有網友發現他不惜丟下病人也要袒護的情人，學經歷也大有問題。",
        "中國網友：「看完董小姐的博士論文我真的是驚掉下巴。」",
        "原來董襲瑩並非醫學本科，大學在美國哥倫比亞大學巴納德女子學院攻讀經濟學，2019年才透過選拔進入北京協和醫學院「4+4臨床醫學試點班」計畫就讀，而且轉換跑道後她就以飛快的速度發表多篇論文，並成功跳轉變成醫生，違反常理的速度引發質疑。而她的論文也在被網友質疑後從網站上消失，一樁醜聞牽扯出醫療道德以及學術誠信的爭議，光只有肖飛背鍋被解聘，恐怕無法難以平息各界質疑。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650129&utm_campaign=viewallnews",
    "title": "女擦完鼻涕衛生紙丟辣椒醬　網氣炸肉搜",
    "subject": "兩岸(大陸)",
    "uptime": "05/02 22:19",
    "paragraph": [
        "圖、文／CTWANT",
        "大陸上海市一名女子近日在餐廳吃飯時，竟將擦過鼻涕的衛生紙扔進了一旁的辣椒醬裡，之後還若無其事地離開，引發眾怒。有網友挖出女子的背景，發現她自稱靠投資賺錢，平時常常上館子大啖各種美食，就連用的護膚品也價值不菲，生活看似光鮮亮麗，私下卻缺乏公德心，讓不少人氣得痛罵「不能讓她走，讓她把辣椒油吃了」。",
        "綜合陸媒報導，該名女子上月29日在上海一間飯店吃飯，只見她當時拿著餐巾紙擦著自己的鼻子，大概是身體有點不舒服又或者被辣到了，所以流下了鼻涕，臨走之前把擦過鼻涕的廢紙扔進了碗裡。更誇張的是，女子掏出手機滑了一會後，又扯過好幾張餐巾紙擦鼻涕，接著竟直接把紙丟進前面的辣椒醬中。",
        "不盡如此，女子還故意又抽出幾張紙巾，然後使勁在辣椒油上面用力壓了幾下，隨後又掏出了一個小勺子，拿勺子又使勁壓了一下，似乎生怕鼻涕紙碰不到辣椒油，最後若無其事地離開。店家發現辣椒醬裡又丟衛生紙後，經調閱監視器發現女子的行為，氣得把畫面公布在網路上。",
        "事發後，有知情的網友挖出了女子的身份，對方自稱靠炒股賺錢，平時經常下館子、吃美食，護膚品也用高級貨，就連咖啡都喝進口的，生活水平低。針對女子行為，大批網友痛批「背包準備走的時候那個小眼神，絕了！現實生活中到底是個什麽貨色」、「所以看人不能只看外表，人品才重要」、「不能讓她走，讓她把辣椒油吃了」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650107&utm_campaign=viewallnews",
    "title": "無國界記者批川普「重創新聞自由」",
    "subject": "國際",
    "uptime": "05/02 22:09",
    "paragraph": [
        "媒體權利團體「無國界記者組織」今日示警說，美國總統川普第2任期下，美國「新聞自由惡化情況令人憂心」，且全球各地獨立記者的艱難處境來到「前所未見」程度。",
        "▲美國在無國界記者組織「世界新聞自由指數」，今年又掉2名來到第57名。（圖／翻攝自pixabay）",
        "法新社報導，總部設在法國巴黎的無國界記者組織（RSF）過去23年來持續對新聞自由情況進行追蹤。該組織表示，其主要指數已跌到開始記錄以來的最低點。",
        "無國界記者組織針對全球新聞自由進行的年度評比作成如此結論：世界上半數國家新聞工作環境低劣，為這項指數歷來首見，僅有不到1/4國家狀況尚可。",
        "無國界記者組織編輯主任波坎德（Anne Bocande）強調，根據事實進行報導的做法因經濟壓力而遭到削弱，財務困境導致許多獨立新聞機構被迫關閉。",
        "根據該組織，線上廣告開支持續走升，去年達到2473億美元。儘管如此，臉書（Facebook）、谷歌（Google）、亞馬遜（Amazon）等網路巨擘在其中所占比重與日俱增，而非媒體公司。",
        "無國界記者組織同時強調，川普對美國之音（Voice of America）、自由歐洲電台（Radio Free Europe）等國家支持的廣電媒體，以及對資助海外媒體的美國對外發展援助分別大砍財務支持，使情況為之惡化。",
        "美國在無國界記者組織「世界新聞自由指數」（World Press Freedom Index）去年的排名已滑落10名，今年又掉2名而來到第57名，落居曾飽受戰禍的西非國家獅子山共和國之後。（中央社巴黎2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649690&utm_campaign=viewallnews",
    "title": "蘋果營收超標　川普害成本增盤後挫",
    "subject": "科技",
    "uptime": "05/02 22:33",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲蘋果財報數字優於預期，但AI功能延遲、關稅成本上升，預估會增加289億元新台幣，股價盤後重挫3.78%，引發投資人憂慮。",
        "美國蘋果公司（Apple Inc.）於台灣時間週五凌晨公布2025財年第二季財報，營收與獲利雙雙超越市場預期，卻因AI功能延遲、服務收入不如預期，以及關稅成本激增，引發投資人隱憂，盤後股價重挫3.78%，來到205.25元。",
        "綜合外電，根據財報，蘋果本季每股盈餘1.65美元，高於預期的1.63美元；總營收達953.6億美元，超越市場預估的946.6億美元。iPhone銷售收入468.4億美元，略優於市場預測，Mac銷售年增7%、iPad年增15%，硬體業務展現韌性。然而，服務部門收入266.5億美元，低於預期的270億美元，成為市場失望主因。",
        "▲蘋果執行長庫克坦言，川普關稅將衝擊本季毛利率，供應鏈轉移成本暴增，AI布局也確定延後至2026年，市場憂心競爭力下滑。（圖／翻攝自蘋果開發者大會YT）",
        "蘋果執行長庫克（Tim Cook）坦言，關稅政策將於第3季財測增加9億美元（約289億元台幣）成本，毛利率恐降至45.5%至46.5%，低於市場原先預估的46.58%。雖然目前美國銷售的iPhone大多已轉至印度生產，iPad、Mac、Apple Watch則主力移往越南，但非美地區產品仍高度依賴中國製造，供應鏈調整帶來成本與品控壓力。",
        "此外，市場原預期蘋果將於今年夏季發表Siri升級與生成式AI功能，但庫克證實相關技術將延至2026年。分析師直言，蘋果AI進度嚴重落後Google與三星，恐影響iPhone 17換機潮，削弱市場競爭力。",
        "儘管財報數字亮眼，蘋果股價週四收盤小漲0.2%，但財報公布後盤後跌幅一度達3.8%，最終收跌1.5%。摩根士丹利維持「買入」評級，但因關稅成本調降目標價至220美元。Wedbush證券則上調至250美元，認為供應鏈多元化有助抵擋短期壓力。",
        "庫克強調，蘋果將持續投入AI與供應鏈多元佈局，並預告6月財季營收僅個位數成長，市場高度關注6月WWDC開發者大會與未來AI戰略走向。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650012&utm_campaign=viewallnews",
    "title": "新／台中鬧區馬路現天坑　卡車陷入卡路中",
    "subject": "社會",
    "uptime": "05/02 17:47",
    "paragraph": [
        "記者莊淇鈞／台中報導",
        "▲卡車的車輪陷入英才路的天坑中。（圖／翻攝畫面）",
        "台中市西區英才路上，今天（2日）下午3時許， 1輛卡車行經靠近NOVA資訊廣場旁時，因馬路不明原因塌陷，讓卡車的左後車輪後輪陷入，整輛車直接向左傾斜卡在路中間無法動彈，司機自行脫困沒有受傷，轄區警方獲報已到場進行交通管制，目前障礙仍待排除中。",
        "▲卡車的左後輪陷入天坑中。（圖／翻攝畫面）",
        "據了解，卡車司機當時準備開車送貨，車輛行經英才路、公益路口時，突感到車子下沉，下車察看才發現卡車後輪卡在塌陷的馬路中，台中第一分局獲報已到場實施交通管制，目前障礙仍待排除中。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650024&utm_campaign=viewallnews",
    "title": "捷運板南線車廂人咬人　1男疑碰撞突抓狂",
    "subject": "社會",
    "uptime": "05/02 18:02",
    "paragraph": [
        "記者莊淇鈞／台北報導",
        "▲被咬男子的手臂傷勢。（圖／翻攝畫面）",
        "台北捷運板南線上，今天下午4時許，捷運列車從忠孝新生站往台北車站方向行駛時，有2名男子不明原因互相撕咬，列車停在善導寺站後，警方將2名男子帶回派出所釐清了解中。",
        "▲咬人的男子被壓制。（圖／網友授權提供，未經同意請勿轉載）",
        "據了解，這件咬人事件發生原因是，因為1名乘客呂姓男子（30歲）因車廂擁擠，被其他乘客碰撞後產生推擠，並在過程中呂男不知何故突然抓狂，咬傷另1名乘客王姓男子（58歲）的右臂，其他乘客協助按壓緊急通報鈕，並同時壓制呂男。",
        "等列車到在善導寺站後，由站長及保全人員將被壓制的呂男帶下車。而被咬的王男在警方到達前已自行離去，並表示暫不追究此事件，呂男子則由警方帶回警所處理。",
        "捷運警察隊呼籲，臺北捷運系統人潮擁擠，難免發生碰撞，旅客搭乘捷運時應平心靜氣，遇事時務必冷靜面對，並以同理心彼此體諒包容。如發生爭執或危險，可以按下車廂門邊紅色緊急按鈕或撥打110報案電話，捷警將立即趕赴現場處理，讓旅客快樂出門， 平安回家。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650004&utm_campaign=viewallnews",
    "title": "她揭剴剴案北市6疏失：和給屍袋有何差別",
    "subject": "社會",
    "uptime": "05/02 18:18",
    "paragraph": [
        "政治中心／倪譽瑋報導",
        "▲郭昱晴直言，北市府未積極監督剴剴的照護狀況。（圖／翻攝自郭昱晴臉書）",
        "台北地院審理剴剴案，30日下午，保母劉彩萱在接受律師詰問時，突然態度大逆轉認罪，坦承有虐待剴剴；台北市長蔣萬安表示，市府將依法對保母姊妹劉彩萱、劉若琳各裁罰60萬元。對於剴剴案的處理過程與懲處，民進黨立委郭昱晴發文提出北市府「6大疏失」，也批評蔣萬安，保母一人罰60萬就算給了交代了嗎？直言「和傲慢的兒福聯盟只給剴剴一只500元的屍袋有什麼差別？」",
        "郭昱晴說明「剴剴案」北市府6疏失，第一、",
        "，郭昱晴表示，劉姓姊妹雖持有保母證照，但無實際照顧經驗，且居家環境不佳，台北市社會局未妥善查核其資格與照護能力，直言「實地訪視根本流於形式」，對劉姓保母的照護環境、孩子的狀況根本沒有做深入查證。",
        "第二、",
        "，郭昱晴表示，剴剴遭虐的114天中，社工的訪查居然未發現異狀，「代表整個訪查流於形式！」",
        "第三、",
        "，根據外籍看護證詞，社工到訪前，劉姓保母會特意打扮剴剴，郭昱晴質疑「一個體重明顯下降，臉頰凹陷，表情無助的孩子在眼前，社工居然未起疑」，顯示根本缺乏專業敏感度，且該社工對於兒童異常行為或生理狀況未依《兒童及少年福利與權益保障法》即時通報。",
        "▲保母姊妹涉及兒虐，北院開庭審理。（圖／資料照）",
        "第四、",
        "，郭昱晴說明，剴剴由兒福聯盟媒合轉介至劉姓保母家，但台北市府未積極介入管理或追蹤，監督落實不足，「市府與外部轉介單位協調與責任劃分不清，導致大漏洞。」",
        "第五、",
        "，郭昱晴回顧，孩子於2023年12月24日離世，當天台北市立萬芳醫院第一時間就通報是重大兒虐案件，「台北市政府不知情嗎？」且2024年3月11日媒體報導後，「台北市政府回應完全避重就輕，未主動說明內部失職細節。」郭昱晴直言，市府根本沒有第一時間檢討制度缺失，直到社會與媒體壓力下才緩慢啟動懲處。",
        "第六、",
        "，郭昱晴表示，儘管檢方早在2024年4月18日就已對劉姓姊妹起訴，但台北市府卻直到2025年4月30日下午劉姓保母認罪後的傍晚才祭出裁罰，郭昱晴痛批，每人60萬元，「這一年多來的行政拖延與冷漠，怎麽對得起在人間煉獄114天當中，身心嚴重重創被凌虐離世的剴剴？」",
        "最後郭昱晴批評蔣萬安，「你認為這樣事後諸葛的監督處理機制（一人罰60萬）就算給了交代了嗎？說穿了，和傲慢的兒福聯盟只給剴剴一只500元的屍袋有什麼差別？」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649931&utm_campaign=viewallnews",
    "title": "撞死工程師「叼菸男」被燒死　女友今認罪",
    "subject": "社會",
    "uptime": "05/02 18:48",
    "paragraph": [
        "記者潘靚緯／台中報導",
        "▲李男高速撞死矽品陳姓工程師，事隔不到2個月，李男遭女友潑汽油點火燒死。（圖／資料照）",
        "台中一名李姓男子，去年3月間開車撞死29歲的矽品工程師，肇事後還在現場叼著菸，態度惡劣，涉嫌過失致死交保不到1個月，因故和謝姓女友大吵，謝女竟朝他潑汽油引燃，導致李男活活被燒死，檢方依殺人罪起訴謝女。台中地院今(2)日開庭，謝女當庭認罪，表示自己打翻醋罈子才會一時衝動，覺得很遺憾，對不起男友。",
        "▲李男與謝姓女友在屋外爆發口角，雙方互潑汽油，謝女被激怒點火燒死男友。（圖／資料照）",
        "2024年3月12日李姓男子開車行經西區忠明南路、五權五街路口時，疑似恍神分心，沒踩煞車，高速撞飛停等紅燈的陳姓工程師。李男肇事後，留在現場一邊叼菸一邊查看車損，態度輕浮，陳姓工程師搶救5天後仍腦死，家屬忍痛拔管。",
        "檢方事後通知李男未到案，14日發拘票逮人，李男被上銬時還不斷痛哭，並啜泣道歉，辯稱自己有踩煞車，被依過失致死罪嫌起訴，諭令30萬元交保。",
        "▲李姓男子恍神撞死29歲工程師，肇事後還叼菸態度輕浮遭家屬痛批。(圖／翻攝畫面)",
        "不料李男交保不到1個月，4月9日因機車沒油，要求34歲的謝姓女友幫他買汽油，但謝女懷疑李男劈腿有小三，找來陳姓乾哥駕駛賓士車，到李男位在西屯區大聖街住處理論，李男、謝女當場起口角衝突，互相潑灑汽油，李男竟向謝女怒吼「不然妳點火啊」，謝女一氣之下照做，導致兩人受到嚴重燒燙傷，被送醫救治。",
        "李男被燒到全身68％嚴重燒燙傷，在場李男母親、縱火的謝女都被火勢波及，警方到場發現陳姓乾哥持有1把改造手槍，疑似曾在馬路上亮槍恐嚇；謝女4月10日遭羈押，李男因傷勢嚴重13日死亡，檢方偵結依殺人罪嫌起訴謝女。",
        "根據《聯合新聞網》報導，台中地院國民法庭今開準備程序庭，審判長詢問謝女是否認罪、有無答辯，謝女當庭表示認罪，表示「我覺得很遺憾」、「為什麼這麼衝動」，很對不起李男、李男的媽媽。",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650021&utm_campaign=viewallnews",
    "title": "獨／永和網紅冰淇淋店爆性騷！店家全說了",
    "subject": "社會",
    "uptime": "05/02 17:58",
    "paragraph": [
        "記者黃翎瑄／新北報導",
        "▲女員工在上班期間慘遭店長鹹豬手騷擾。（示意圖／翻攝自Pexels）",
        "新北市永和區一間知名義式冰淇淋店日前發生一起離譜性騷案。24歲劉姓店長遭爆利用職務之便，多次碰觸員工的胸部、背部等身體多處，消息曝光後，也有其他受害員工紛紛跳出指控其性騷行為，可見店長的惡劣行徑早已不是頭一遭。對此，店家也緊急發布聲明，表示已在第一時間將店長解除職務，並主動提出監視器畫面與證據給警方，配合釐清事實，對於任何形式的性騷擾或不當對待絕對不會容忍。",
        "據了解，位於永和路上一間義式冰淇淋店的店長，利用職權對店內員工進行性騷擾。不但伸手環抱還撫摸其胸部、背部等身體多處部位，甚至偷撩員工衣物，行為十分下流。消息曝光後，也有其他員工紛紛跳出指控，指出店長經常言語騷擾，傳訊表示「尼不要念大學，來當老闆娘就好啦～」等言論，惡劣行徑早已非頭一遭。",
        "轄區警方獲報後，將依規定協助被害人提出性騷擾申訴，並依性別平等工作法第第12條函送新北市政府勞工局；告訴將依性騷擾防治法25條函送新北地方檢察署偵辦。",
        "對此，店家也緊急發布聲明，表示已在第一時間將店長解除職務，並主動提出監視器畫面與證據給警方，配合釐清事實，對於任何形式的性騷擾或不當對待絕對不會容忍。同時也強調，將再主動宣達內部性平政策、申訴管道與教育訓練，確保每位同仁都能在安全、受尊重的工作環境中發展。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650063&utm_campaign=viewallnews",
    "title": "網戀遇見恐怖情人！女子面見男友卻遭性侵",
    "subject": "社會",
    "uptime": "05/02 19:08",
    "paragraph": [
        "圖、文／CTWANT",
        "2023年，在花蓮從事鐵工的男子阿強（化名）透過網路結交女子小如（化名），2人認識不久後相約見面。沒想到，阿強見面當天便在網咖痛毆小如，以暴力對她強制猥褻得逞，之後又連續多日在網咖、公園以暴力逼迫其屈從，發生猥褻及性交行為，更將小如的手機搶去變賣換取現金花用。事後，阿強被法院依強制猥褻罪共2罪，各處有期徒刑7月；強制性交罪共2罪，各處有期徒刑3年2月；竊盜罪，處有期徒刑2月，得易科罰金。全案可上訴。",
        "據判決書指出，阿強與小如2人透過通訊軟體認識，自2023年6月7日起開始交往，並相約見面。同年6月10日上午8點多，小如搭火車到花蓮火車站與阿強見面，沒想到2人見面後不久，阿強便在網咖內不顧小如拒絕，徒手毆打對方，導致她右頸瘀青、左胸瘀青等傷害，接著用生殖器摩擦小如外陰部，以此等強暴、違反她意願的方式，強制猥褻小如得逞。",
        "6月13日中午12時許，阿強又在網咖基於強制猥褻犯意，以同樣方式毆打小如，並對她進行猥褻行為。6月15日深夜10時許，2人在花蓮中山公園內時，阿強再度爆打小如，並對她強制性交得逞，且在未經小如同意下，偷走對方的手機到通訊行變賣，獲取現金花用。6月16日晚間8時許左右，阿強又在網咖毆打小如，並以手指進入的方式進行強制性交。",
        "小如逃離阿強魔掌後，立刻前往警局報案。花蓮地院審理時，法官認為阿強當時與小如為男女朋友，卻不思理性克制己身行為，僅為滿足私慾，嚴重戕害對方的性自主權、身心安寧，同時對小如的財產權有所侵害。而阿強過去有與未成年人性交、竊盜案件的前科，再考量其坦承犯行、雙方未達成調解或和解，因此依犯強制猥褻罪，共2罪，各處有期徒刑7月；又犯強制性交罪，共2罪，各處有期徒刑3年2個月；又犯竊盜罪，處有期徒刑2月，如易科罰金，以新台幣1000元折算1日。全案可上訴。",
        "◎尊重身體自主權，請撥打113、110。",
        "◎若自身或旁人遭受身體精神虐待、性騷擾、性侵害，請打110報案再打113找社工。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649884&utm_campaign=viewallnews",
    "title": "苗栗特教啦啦隊奪世界冠軍！紀錄片上映了",
    "subject": "社會",
    "uptime": "05/02 19:12",
    "paragraph": [
        "節目中心／綜合報導",
        "苗特啦啦隊，連續第二年代表台灣出賽ICU世界啦啦隊錦標賽（ICU World Cheerleading Championships），2023獲取銀牌，2024奪下金牌，即使面對語言隔閡、長途飛行與時差等挑戰，仍全力以赴完成演出、實行「運動外交」。由Doiiin永續媒體進行串聯整合資源，安格科技股份有限公司贊助紀錄片拍攝，2025年完成剪輯並公布。",
        "▲《飛行者Flyer》429感動上映！紀錄苗栗特殊教育學校啦啦隊圓夢計畫",
        "苗栗特殊教育學校啦啦隊（簡稱：苗特啦啦隊），成員由中重度智能障礙、自閉症、唐氏症等多重障別的學生組成，校地位置位於苗栗縣南庄鄉偏遠山區，指導老師是領隊周敦懿（時任校長）、主任吳宣鋒、組長洪佑君、主教練簡孟瑩、主教練孫御閔、防護教練吳秋菊、防護教練顏玲惠、物理治療師楊毓芬。他們是為台灣首度，由特殊教育學生代表參加世界級啦啦隊賽事，具高度突破性與國際能見度。",
        "到了2024年，前往美國佛羅里達州奧蘭多（Orlando, Florida, USA），參加ICU 世界啦啦隊錦標賽（ICU World Cheerleading Championships），美國時間 2024/04/25（GMT-4）11:50 完成演出，12:50榮獲特奧組世界金牌，他們用堅持與汗水，贏得世界冠軍。",
        "團隊背後有眾多師長、志工、捐款者長期支持，成員需克服的不只是肢體挑戰，更是心理與社會適應的考驗，他們的故事不只令人動容，更讓人重新定義「為國爭光」，家長表示小朋友練了一千個小時才有辦法上台，而練習啦啦隊讓孩子更有自信，也讓自己想成為更好的母親。",
        "這次支持拍攝紀錄片的Doiiin永續媒體，串連機構與企業合作，發想出有趣的點子，期望以更自由、更靈活的方式讓組織、第三方、與你，都能快樂地投入這一場推進未來社會的大型運動。Doiiin永續媒體自2023年起，默默成為這群孩子背後的力量。那一年，他們拿下銀牌，第一次在世界舞台上留下名字。",
        "Doiiin永續媒體以雙腳走過社會角落的真實，以雙手撐出永續社會生活提案。期待打破階級，使不同群體的資源與功能流動，互助互長。",
        "這是一場對未來社會的想像力實踐，Doiiin永續媒體以平台為支點、以行動為幹線，渴望推進台灣的社福未來加速前進，打造島嶼更友善的福利體系，創造資源流動的幸福。",
        "▲跨越障礙，苗栗特殊教育學校啦啦隊於賽場上展現自信",
        "那是一段資源有限、影像難存的旅程。許多珍貴的瞬間無法重現，但攝影團隊傾盡心力，拼湊出當時的畫面與情緒，只為邀請你一起走回那條充滿挑戰與淚水的路。",
        "▲▼苗栗特殊教育學校啦啦隊榮獲冠軍",
        "這部紀錄片，並非為了頌揚成就，而是想讓人記住那些「在無人喝采時，仍努力向前、不曾停下的身影」。",
        "▲苗栗特殊教育學校啦啦隊奪金返台",
        "希望你能靜靜看完這段紀錄片，一同體會，這面金牌背後，那些得來不易的重量與意義。",
        "▲《飛行者Flyer》Official 紀錄片，苗栗特殊教育學校啦啦隊圓夢計畫"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650015&utm_campaign=viewallnews",
    "title": "玩笑？老婆被外籍同事喊Baby　新北男提告",
    "subject": "社會",
    "uptime": "05/02 18:49",
    "paragraph": [
        "圖、文／CTWANT",
        "新北一名男子控訴前妻在婚姻尚未解除前與外籍同事發生婚外情，兩人不僅互稱「baby」，還互傳愛意訊息，讓他難以接受，憤而提告求償50萬元。",
        "判決書指出，男子主張，去年4月間，當時尚未離婚的妻子與同事透過訊息往來，連續兩天傳送曖昧內容，包括互稱「baby」，女子向對方表示「好想你喔」，對方則回覆「好想親妳一下喔」、「I love you，我覺得妳好可愛喔」等語。兩人多次表達思念與愛意，令他無法接受，決定提告並請求損害賠償。",
        "女子在庭上辯稱，與對方僅短暫工作接觸，雙方對話僅限於工作範疇，並無踰矩行為，且該段對話之後兩人已無聯繫。她也指出，與前夫離婚時曾在調解協議中約定，不再就相關事項提起損害賠償。",
        "涉案的外籍男子則主張，他與女子實際上在不同地點工作，透過網路電話聯繫，當天為愚人節，對話內容純屬玩笑，並無違反善良風俗的行為。",
        "然而法官審酌對話紀錄後發現，雙方除互稱「baby」、互訴愛意外，還曾提及「不穿褲子睡覺」等親密話題，並有多次以符號表示的親吻行為，顯然已超出一般朋友或同事間互動，屬於情侶間表達愛意的行為。",
        "法官指出，女子曾向對方抱怨「我發現我老公動了我的錄影機」，顯示對方應已知悉她的婚姻狀態，雙方行為已侵害男子作為配偶的權益。不過鑑於離婚時雙方已約定由女子「概括免除與婚姻有關之一切損害賠償義務」，因此最終裁定僅由外籍男子賠償3萬元。該案目前仍可提出上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650061&utm_campaign=viewallnews",
    "title": "服務處收焚燒過冥紙　吳沛憶：絕不畏懼",
    "subject": "社會",
    "uptime": "05/02 19:15",
    "paragraph": [
        "民進黨立委吳沛憶今（2）日說，服務處收到匿名信件，內容物為一疊焚燒過的冥紙，明顯在暗示死亡威脅，她已報案也絕不畏懼，期盼各界共同守護台灣珍貴的言論自由及民主制度。",
        "▲服務處收焚燒過冥紙，吳沛憶發文表示，「已報案絕不畏懼」。（圖／翻攝自吳沛憶臉書）",
        "吳沛憶今天傍晚在臉書撰文表示，前一陣子有好幾位民進黨立委收到恐嚇信，今天她的服務處也收到恐嚇信，有人寄一疊「焚燒過」的冥紙，明顯是死亡威脅，且信上沒有地址、郵戳也非常模糊，看不出是從那裡寄來，為保護服務處人員她已報警，感謝萬華分局的協助。",
        "吳沛憶也透過媒體群組指出，去年5月服務處曾接到電話恐嚇，揚言「請吳沛憶走路小心一點，我會來刺你」，讓服務處人員心生畏懼。",
        "吳沛憶說，身為民意代表，本就應接受各界檢驗，過去在面對質疑或批評時，她一向虛心接受。但民主社會接納不同聲音，卻絕不容許違法，為預防後續演變為暴力攻擊，且不能姑息違法行為，目前已至萬華分局完成報案程序，依法嚴正處理，也盼各界共同守護台灣珍貴的言論自由及民主制度。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650036&utm_campaign=viewallnews",
    "title": "何氏卿遭控暴力討債　吹哨者影片曝光",
    "subject": "社會",
    "uptime": "05/02 20:31",
    "paragraph": [
        "記者馬郁雯、黃澄柏、SNG／台北報導",
        "國民黨立委鄭正鈐被質疑動員非法移工上凱道，參加426上凱道遊行，鄭正鈐雖然否認跟涉案的養身會館合作，但新竹雙罷發言人林志潔及領銜人戴振博加碼指控，鄭正鈐跟涉嫌暴力討債的養生館關係匪淺，同時質疑養生館背後究竟是誰在護航？致電養生館老闆娘手機關機，截稿前尚未取得回應。",
        "動手男子：「一年多又怎麼樣，妳還叫，錯錯錯錯錯，再叫再講話！」",
        "男子拿著拖鞋對著越籍女子爆打頭部，完全像失心瘋一樣，這一甩多達18下 ，嚇得女子不敢反抗，這時養生館老闆娘何氏卿才出面制止。",
        "動手男子：「再叫再有理由，我跟妳講話妳還叫。」",
        "養生館老闆娘何氏卿：「好啦好啦，你好好講話，幹嘛啊。」",
        "動手男子：「妳現在去給我上班。」",
        "男子語帶恐嚇 ，只見何氏卿則是站在一旁若無其事，這段動手影片所在地正是近日爆出「動員非法移工」上街的健康養生館。",
        "新竹雙罷發言人林志潔：「這一位坐在裡面的越南姊妹就是欠了何氏卿的錢，被何氏卿叫來用暴力方式傷害跟她追討的新住民，毆打的男子疑似是養身館裡的員工，也是何氏卿的密友，明目張膽毆打新住民姐妹，你是杖誰的勢背？後有誰包庇？」",
        "何氏卿先前被揭露疑似涉及非法放款跟暴力討債，儘管她當時強調是讓姊妹跟會並非放貸，但新竹雙罷還公開移工被打到鼻青臉腫，只見LINE對話曝光，何氏卿提到「我要知道這個人住哪，給我地址，不要讓我找到人，如果想死我會給他死。」養生館涉嫌暴力討債，也被外界質疑「養生館」與鄭正鈐關係友好，鄭正鈐難道不知情？",
        "新竹雙罷發言人林志潔：「大家會說為什麼沒有去緝查，請問當你今天把鄭委員（合照）放在你的養生館入門的門口照片，那麼是不是你在告訴大家，你背後有很大的靠山。」",
        "致電何氏卿的手機關機，截稿前尚未回應。426凱道活動爆出疑似違法動員，雙罷連署數不斷增加，如今又事涉暴力恐怕都將衝擊鄭正鈐罷免選情。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650062&utm_campaign=viewallnews",
    "title": "賴清德辦歐戰勝利紀念　侵略必敗警示中國",
    "subject": "政治",
    "uptime": "05/02 21:01",
    "paragraph": [
        "消息人士告訴路透社，台灣下週將首度舉行第二次世界大戰歐洲戰場結束戰事的紀念活動，總統賴清德會強調侵略行徑必遭擊敗。台灣正面臨著來自中國的與日俱增軍事壓力。",
        "▲賴清德將在台北接待外國使節和其他政要，發表第二次世界大戰歐戰勝利80週年演說。（圖／中央社）",
        "路透社報導，自從今年初以來，台灣一直尋求以這場戰爭來說明為何侵略終將失敗，讓中國引以為鑑，並且一改北京當局所謂二戰勝利歸功於共軍的論述。",
        "不願具名的4位知情人士告訴路透社，賴總統5月8日將在台北接待外國使節和其他政要，發表第二次世界大戰歐戰勝利80週年演說。",
        "這會是台灣首度正式紀念二戰歐洲戰場勝利。其中兩位消息人士指出，面對中國、俄羅斯、伊朗和北韓蠻橫跋扈與日俱增，賴總統將藉此號召台灣的盟友團結一致。",
        "消息人士說道：「第二次世界大戰的勝利來自於這些國家團結，強調侵略必須遭到擊敗，這很重要。所有愛好和平的國家必須團結一致。」",
        "消息人士提到，賴總統很可能會提醒世人，民主國家現在正面臨民主體制於80年前遭遇的相同威脅，意指包括中國軍事侵略、政治脅迫和散布假消息等例證。",
        "台灣總統府尚未回覆路透社的置評請求。",
        "賴總統發表這項演說隔天，俄羅斯總統普丁（Vladimir Putin）9日將以閱兵儀式紀念歐戰結束80週年。俄羅斯政府表示，中國國家主席習近平將出席。",
        "報導引述消息人士說法指出，紀念活動將在台北賓館舉行，那是日本殖民統治台灣時期的總督官邸。",
        "另一名消息人士稱，這項活動也是台灣試圖從中國手中拿回這場戰爭歷史詮釋權之舉。",
        "該位消息人士說，「賴總統有很強的歷史感」，並提到賴總統去年曾表示，如果中國要併吞台灣真是為領土完整，中國應拿回璦琿條約割讓給俄羅斯的土地。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650099&utm_campaign=viewallnews",
    "title": "黃國昌明早現身媽祖進香！網怒轟：沒禮貌",
    "subject": "政治",
    "uptime": "05/02 21:41",
    "paragraph": [
        "政治中心／彭淇昀報導",
        "苗栗白沙屯拱天宮媽祖有「粉紅超跑」之稱，今（2）日0時正式起駕出發北港朝天宮，展開為期10天9夜的進香之旅。對此，政治工作者周軒指出，民眾黨現任主席黃國昌將在明（3）日上午現身進香活動現場，與香燈腳一同前往北港朝天宮進行團拜，消息曝光後遭大批網友罵翻。",
        "▲黃國昌明早將現身白沙屯媽祖進香活動，周軒PO出行程表。（圖／翻攝自周軒Threads）",
        "周軒今日稍早在Threads上發文指出，民眾黨剛發出行程通知，「黃國昌主席將於5月3日早上9時30分抵達北港華勝路台灣民眾黨物資攤位，迎接白沙屯媽祖，並且與各位香燈腳一同前往北港朝天宮進行團拜」。",
        "周軒還在留言區附上對話截圖，內容是黃國昌主席將於明日前往白沙屯媽祖進香活動的行程表，且還提到柯文哲曾經說過的話，「有時間一定要去參加白沙屯媽祖進香，更能感受台灣人的善良互助，也會發現台灣社會並沒有那麼多的對立」；因此今年黃國昌主席將率領黨公職人員參予剩是，在進香路上齊心齊步，祈求媽祖保庇國台民安、社會和諧。",
        "由於黃國昌父親今年初才剛離世，時間未滿1年，因此不能參加進香活動。對此，不少網友紛紛痛批，「大不敬，年初父親才往生，還沒對年啊」、「虔誠的信徒都會等家人過世的對年才會再去拜娘娘！ 他超級不禮貌的」、「他爸對年了嗎？沒有對年不能去！他真的很沒禮貌」、「拜託孝期未滿不要蹭，尊重往者也尊重神明及信眾，有很難嗎」、「廟方都說服喪守孝的不要參加，還硬要蹭」、「沒有對年不能參拜吧」。",
        "事實上，白沙屯拱天宮去年就曾提醒「進香前的重要習俗禮儀」，提到媽祖非常盡孝，因此在服喪守孝期間，在還沒對年是不能參加是不能參加進香；不過在百日之後，可以進到廟裡拜拜。",
        "廟方人員強調，在服喪守孝期間進香、法會等等大型活動，都不建議參加，以白沙屯來說，這是數萬人對媽祖的祈願，要懷著謙卑的心，不該因為自己的不小心而影響別人。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650079&utm_campaign=viewallnews",
    "title": "法官緊急叫回黃子佼！加保50萬限制出境",
    "subject": "社會",
    "uptime": "05/02 19:23",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲法官為確保審判程序順利，裁定黃子佼加保50萬，限制出境出海。（資料照／記者鄭孟晃攝）",
        "藝人黃子佼被控非法下載、持有2259部未成年性影像，一審台北地方法院判刑8月。二審高等法院分批開庭調解，日前其中5名被害人日前已願意和解，高院2日再開庭，黃子佼親自出庭。根據了解，此次再與另5名被害人調解成功，不過黃子佼離開高院後，突然又被法官叫回，為確保日後審判程序進行，裁定加保50萬元，並限制出境、出海。",
        "4月28日高院首度召開調解庭，根據了解，共有5名被害人與黃子佼調解成功，願意簽和解書，至於金額等條件，目前尚無法公開。不過黃子佼未出庭，委由律師代表，引發外界熱議，高院2日再開調解庭，黃子佼親自出庭與另5名被害人進行調解，目前一共10名被害人與黃子佼談定和解。",
        "開庭結束後，媒體追問黃子佼是否也都調解成功？金額及條件為何？黃子佼皆不發一語，僅鞠躬致意後便搭車離開。不過隨後又回到高院，原來法官認為，為確保日後審判程序順利進行，裁定增加50萬元保釋金，並限制出境、出海。因黃子佼於全案偵查期間已繳35萬元保釋金，此次加保，總金額來到85萬元。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650046&utm_campaign=viewallnews",
    "title": "獨／2運將搶客互毆　鋁棒單挑高爾夫球桿",
    "subject": "社會",
    "uptime": "05/02 19:34",
    "paragraph": [
        "記者徐湘芸、鄭翔仁、廖奕暘 / 台北報導",
        "在台北西門町鬧區的連鎖KTV，日前發生計程車司機互毆事件，當時一名王姓司機想早點到招呼區排隊攬客，不滿前方小黃移動太慢閃燈示意，結果雙方起口角，最後還拿出高爾夫球桿和球棒互毆，2人在馬路中扭打，直到警方到場才收手，後續被依社維法送辦。",
        "2名男子大半夜在馬路上互推叫囂，手中還拿著武器，從路邊扭打到路中央，馬路變成他們的擂台，誰也不肯鬆手，直到警方到場。",
        "員警vs.計程車司機：「幹什麼？放開、放開，放下，不要動。」",
        "就怕演變成流血衝突，員警快步上前迅速把2人分開，只是雙方火氣還很大。",
        "員警vs.計程車司機：「先把他拉到旁邊，起來，鞋子穿好先去旁邊。」",
        "地點位在台北市西門町連鎖KTV門口，2名小黃運將打架打到馬路中，好在事發在凌晨1點多，當時車流量少，才沒有釀成2次意外。",
        "記者徐湘芸、鄭翔仁、廖奕暘：「KTV前面都會有計程車招呼站，每到晚間都會有小黃在這邊排隊接客，而這回雙方疑似排隊問題大打出手。」",
        "當時2台車停在衡陽路上，蔡姓運將疑似想在非招呼區攬客，被後方的王姓運將閃燈示意要他往前右轉，但蔡姓運將回覆是前方有車，沒想到2人起口角，最後還拿出高爾夫球桿、球棒和甩棍當街互毆，被警方依社維法送辦。",
        "非當事計程車司機：「比如說錢櫃好了，它會有所謂的地盤，有固定的車隊會在這邊排班，那如果我不是這個車隊的人，我看到客人去載，他們就會來吵架，因為他認為我搶了他們的客人。」",
        "排班計程車得遵守「地盤淺規則」，畢竟深夜是客源最多的時候，誰不想多接幾單，但萬一破壞規矩，引起其他司機不滿，客人沒接到，反而無端引來爭議。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650123&utm_campaign=viewallnews",
    "title": "爆管家落跑遭北檢通緝　傅崐萁晚間發聲了",
    "subject": "政治",
    "uptime": "05/02 22:11",
    "paragraph": [
        "政治中心／許智超報導",
        "▲對於管家案落跑一事，傅崐萁也發出聲明回應了。圖非今日（圖／記者詹宜庭攝影）",
        "北檢偵辦「戰天下有限公司」涉嫌違法出售競選小物案，已發動3次搜索，傳喚國民黨立法院黨團總召傅崐萁的管家李慶隆、戰天下負責人蘇意舜等人。然而，傳出李男第一次被傳喚獲請回後，就再也傳拘無著，北檢發布通緝。進一步追查更發現，律師張睿文涉嫌藏匿人犯，2日指揮調查局北部機動工作站發動搜索，傳喚張睿文到案，訊後諭令50萬元交保。對此，傅崐萁也回應，指管家經訊問後恐懼不已，然後就突然音信全無，不禁質問「這個國家還有司法正義嗎？」",
        "本人的園丁李先生，在休假中回去台中家裡時，被北檢以相當粗暴的方式，被北檢以莫須有的事由，搜索拘提去北檢訊問二次，疲勞訊問而時間都非常漫長，且檢察官竟然問他「年事已高為什麼還不離職？」經此訊問後，令李先生恐懼不已，身心俱疲，然後李先生就突然失蹤，音信全無！",
        "對於一個於2024年大選前就經過桃園地檢及各地檢署完整調查的且都查無不法簽結的舊案，卻在賴清德與民進黨所發起整肅消滅在野黨的大罷免期間，再度冷飯熱炒，不只全國四處收押國民黨工及公務人員，又對其家人及週遭的工作人員威脅恐嚇，已經引起一個民主國家前所未有的寒蟬效應！這個國家還有司法正義嗎？我們嚴正聲明強烈抗議！"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650135&utm_campaign=viewallnews",
    "title": "台幣暴升！專家想到1980：台股、房價暴跌",
    "subject": "政治",
    "uptime": "05/02 22:25",
    "paragraph": [
        "財經中心／綜合報導",
        "▲新台幣兌美元盤中強升超過1.2元，財經專家王伯達分析，1980年代新台幣也曾大幅升值，不過後來股市與房地產都出現「驚人跌幅」。（圖／資料照）",
        "新台幣兌美元今（2日）早盤升破32元大關，最高一度觸及30.815元，強升超過1.2元，創下2024年1月以來新高，終場收在31.064兌一美元。對此，財經專家王伯達分析，過去新台幣也曾大幅升值，1986 年的 1 美元兌換 40 元新台幣，到 1989 年升值至 1 美元兌換 26 元新台幣，不過後來股市與房地產都出現「驚人跌幅」。",
        "▲新台幣兌美元早盤升破32元大關，最高一度觸及30.815元，強升超過1.2元，創下2024年1月以來新高。（圖／翻攝自Pixabay）",
        "財經專家王伯達在社群發文，台幣剛剛盤中升值超過 １元 ......，我們在之前的報告中提到，川普的經濟政策，很難不讓人聯想到 1980 年代的台灣。以匯率為例，1985 年的廣場協議過後，主要工業國匯率被迫對美元升值，而台幣則是在隔年開始升值，然後升值行事曆長這樣",
        "1986年１月： 39.585",
        "1987年１月： 35.244",
        "1988年１月： 28.578",
        "1989年１月： 27.767",
        "1990年１月： 26.078",
        "王伯達接著寫道，以下摘錄自 《川普關稅來了，這將如何引發資金收縮效應！？》在 1980 年到 1990 年代，美國與主要工業國之間的摩擦逐漸升溫。最主要原因就在於美國對於其他國家出現了長期經常帳逆差。為了改善這樣的情況，美國動用了關稅與非關稅方式來試圖解決這個問題，其中，最為著名的就是讓日圓及其他主要貨幣對美元大幅升值的 1985 年廣場協議了。台灣雖然不是主要工業國之一，也沒有參與廣場協議，但由於台灣當時對美國貿易順差逐漸擴大，所以也成了美國必須要採取行動的對象。",
        "▲▼新台幣兌美元盤中強升超過1.2元，財經專家王伯達分析，1980年代新台幣也曾大幅升值，不過後來股市與房地產都出現「驚人跌幅」。（圖／資料照）",
        "王伯達指出，在美國企業的要求下，美國政府在 1986 年對台灣紡織品設下進口配額、1987 年則是限制特定電子產品出口到美國，1988 年將台灣列入「貿易逆差嚴重國家」，並祭出「超級 301 條款」。同時，美國要求台灣開放金融業與服務業市場、匯率自由化、減少出口補貼等，並多次威脅將台灣列入匯率操縱國。這些壓力最終導致新台幣大幅升值，從 1986 年的 1 美元兌換 40 元新台幣，到 1989 年升值至 1 美元兌換 26 元新台幣左右。而「台灣錢淹腳目」的年代也就這樣暫時畫上休止符，包括台灣股市與房地產都在 1990 年前後出現驚人跌幅。",
        "王伯達最後強調，而台灣的超額儲蓄率在那之後的十多年間，大約都是在低個位數浮動，直到最近的這十多年才又開始明顯攀升.......。我不知道接下來台幣會怎麼走，大概只有川普投顧自己知道。但大概可以推論，如果新台幣繼續大幅升值，可能會怎麼樣？畢竟歷史就擺在哪裡。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650128&utm_campaign=viewallnews",
    "title": "因罷免壓力退礦業稅？花蓮縣政府籲勿謠傳",
    "subject": "政治",
    "uptime": "05/02 22:25",
    "paragraph": [
        "圖、文／CTWANT",
        "立法院國民黨團總召傅崐萁日前遭控在花蓮縣長任內調高礦石稅，涉嫌敲詐相關業者，因面臨大罷免潮，傳出花蓮縣府火速退還福安礦業2億多元的礦稅，引發社會熱議。對此，花蓮縣地方稅務局今（2）日說明，縣府是依3月31日行政法院判決，於4月14日開始相關退稅及徵補稅作業，勿錯誤連結謠傳。",
        "地方稅務局說明，福安礦業就適用105年《花蓮縣礦石開採特別稅自治條例》之課稅處分共提起8件行政訴訟，經歷臺北高等行政法院、最高行政法院審理後，113年間縣府再審之訴遭最高行政法院駁回定讞，有關此施行期間之8件行政訴訟案，縣府業依判決結果退回溢繳稅款另加計利息共計2億3,812萬餘元。",
        "稅務局補充，另針對109年《花蓮縣礦石開採景觀維護特別稅自治條例》，福安礦業提起3件行政訴訟，其中2件最高行政法院已於114年3月駁回福安礦業上訴定讞、縣府勝訴，福安礦業須補繳稅額及利息約新台幣6,872萬餘元，目前尚有1件訴訟持續審理中。",
        "花蓮縣政府強調，針對法院判決結果表示尊重，地方稅務局已依程序執行退稅及補稅作業。另外，特別稅收有效挹注縣政及13鄉鎮市公所地方財政，除大幅減債60億元、降低後代子孫負擔外，主要用於全縣多項新訂社會福利、教育、環境保護及基礎建設配合款等多元面向，縣府將持續依法行政、善用稅收，兼顧財政健全與地方永續發展，以造福全體鄉親。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650103&utm_campaign=viewallnews",
    "title": "侯友宜喊「勿選舉治國」他開酸：自曝其短",
    "subject": "政治",
    "uptime": "05/02 22:29",
    "paragraph": [
        "政治中心／倪譽瑋報導",
        "▲侯友宜指出，現在產業界擔心美國關稅、電力等問題，喊話賴清德不應用「選舉思維」治理國家。（圖／資料照）",
        "總統賴清德今（2）日與多位官員在新北產業園區與產業界對談，其中新北市長侯友宜致詞表示，產業界擔心電力、國際局勢等問題，《經濟學人》將台灣國旗做為封面，可謂台灣在國際處於關鍵時刻，呼籲賴清德不應再用「選舉思維」治理國家。民進黨發言人、新北議員卓冠廷對此批評，過去的侯友宜搞不清楚台灣再生能源發展狀況、《經濟學人》內文是說「台灣亂源是國民黨」，直言對方「談能源、國際都是自曝其短。」",
        "因應美國關稅衝擊，賴清德今日偕府秘書長潘孟安、侯友宜與多名官員和立委，赴新北產業園區與產業界對談。侯友宜在致詞時表示，產業界最關心三個問題，一、國際情勢不斷轉變，二、電力問題，三、希望總統多傾聽；侯友宜也表示最新一期《經濟學人》將台灣國旗做為封面，有感台灣面臨關鍵時刻，喊話賴清德不應用「選舉思維」治理國家。",
        "對此卓冠廷直言「侯市長，還困在選舉思維的人，是你。」卓冠廷表示，侯友宜一來拿著《經濟學人》專文封面看圖說故事、二來又在拿電力問題出來製造恐慌，「但不管談能源，還是談國際，侯友宜市長都是自曝其短。」",
        "▲卓冠廷表示，侯友宜才是「困在選舉思維」的人。（圖／資料照）",
        "卓冠廷回顧，去（2024）年侯友宜大談能源政策，卻搞不清楚台灣再生能源發展狀況，還說不清楚「理想的電力配比」，還被自己描述成「廢話很豐滿能力很骨感」；卓冠廷對此直言，「提醒侯市長，該看資料的時候還是要看，不然你說的全是政治語言，正好痛打你的臉。」",
        "卓冠廷續指，過去兩年台灣備轉容量從未低於6％，更從未亮過橘燈，侯友宜卻「持續炒作恐慌」，還刻意忽略備載容量低於15％時，多為歲修與節能調度所致，是為了更高效、更乾淨的能源轉型布局。",
        "對於《經濟學人》一事，卓冠廷表示「提醒侯市長，您舉經濟學人，建議您不要只看封面，也要看內文，裡面正好證明，台灣的亂源就是國民黨。」卓冠廷說明《經濟學人》內文，何謂「最壞的結果」？就是台灣民意傾向中國、傷害台灣民主、選出親中政權；文中所謂台灣的政治僵局，所產生的後果是「台灣難以採取果斷手段，來提升防衛、預防危機」。",
        "最後，卓冠廷喊話，「請你們國民黨放過台灣人，不要再困在你們的選舉思維裡，讓有能力的執政者好好治理國家吧。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650118&utm_campaign=viewallnews",
    "title": "賴接見美智庫訪團　盼與美從軍售邁向共研",
    "subject": "政治",
    "uptime": "05/02 22:32",
    "paragraph": [
        "總統賴清德今（2）日接見美國智庫「大西洋理事會」共和黨策士團時指出，未來台灣將持續向美國購買有助台海和平穩定的國防裝備，期待雙方安全合作，能從「軍售」邁向「共同研發、共同製造」的夥伴關係，繼續深化交流合作。",
        "▲賴清德接見美國智庫「大西洋理事會」共和黨策士團。（圖／總統府提供）",
        "總統府晚間透過新聞稿指出，賴總統下午在外交部長林佳龍、國家安全會議秘書長吳釗燮等人陪同下，接見美國智庫「大西洋理事會」共和黨策士團。訪團成員包含副會長奎尼克（Matthew Kroenig，另譯：克羅寧），前美國國防部東亞事務副助理部長柯林克（Heino Klinck，另譯：柯海諾）及前白宮國安會台灣事務主任朴雄（Marvin Park）等人。",
        "賴總統指出，台灣身處第一島鏈關鍵位置，面對來自中國的軍事威脅及灰色地帶侵擾，將持續展現堅定的自我防衛決心，正加速推動整體防衛能力，將優先編列特別預算，讓國防預算從目前約占GDP2.5%，能達到3%以上，這代表政府努力守護國家，及決心守護區域和平穩定。",
        "他也提到，台灣在美國總統川普首任任期，購買66架新型F-16V戰機，今年3月底，首架戰機在美國南卡羅萊納州出廠，這對台灣透過「以實力帶來和平」的策略極為重要，未來台灣將持續向美國購買有助台海和平穩定的國防裝備，期待雙方安全合作，能從「軍售」邁向「共同研發、共同製造」的夥伴關係，繼續深化交流合作。",
        "至於台美經貿關係，賴總統說，台灣已提出深化台美經貿關係的路徑圖，共同目標為降低雙邊所有關稅，盼透過採購美國能源、農產品以及其他工業產品，減少貿易失衡，同時也將擴大在美國各州的投資，用「台灣加1」，也就是「台灣加美國」經貿策略，打造非紅供應鏈，創造雙贏。",
        "賴總統強調，台灣不僅是民主自由的堡壘，更是全球供應鏈中不可或缺的節點，美國在追求再工業化，或是希望成為世界的人工智慧製造中心，台灣都樂於參與。他說，台灣有信心，台美共享經濟與安全利益，將發揮「1加1大於2」的量能，可成為彼此最堅強的後盾。",
        "奎尼克說，他要向賴總統及台灣人民保證，美國是台灣可靠的夥伴，川普政府將嚇阻中國列為優先政策，並宣布將投入逾1兆美元的國防預算支持這項優先政策，這也是美國史上最高的國防預算。",
        "奎尼克強調，奉行「美國優先」原則的川普政府不會去幫助一個不願自助的國家，訪團對於賴總統及台灣政府為強化國安所採取的各項措施印象深刻。",
        "他也說，僅憑資金和裝備不足以捍衛民主，台灣人民抵抗脅迫和保衛家園的決心，才是決定台灣未來命運、及台灣人民能否掌握自己命運的最重要因素，美國願意支持台灣，但站在第一線面對抗爭的始終是台灣人民與如同賴總統般的強健領導人，美國會是大家堅定的靠山。",
        "此外，副總統蕭美琴今日也在外交部次長陳明祺陪同下，接見奎尼克等人。副總統說，台灣社會許多人對於美國對等關稅政策感到擔憂，期盼能與美方共同合作並建立共識，在追求美國偉大的前提下，理解一個強大的台灣不僅符合區域穩定的共同利益，也有助於繁榮發展與鞏固科技領導地位。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650137&utm_campaign=viewallnews",
    "title": "飛力獅19局無失分　挑戰兄弟傳奇洋投紀錄",
    "subject": "運動",
    "uptime": "05/02 22:42",
    "paragraph": [
        "記者張沛嘉／新北報導",
        "▲統一獅先發投手飛力獅，目前累積初登板後19局無失分。（圖／記者劉彥池攝影）",
        "統一獅2日作客富邦悍將，靠著先發投手飛力獅的全力壓制，終場以4：2收下勝利，飛力獅目前累積19局沒有失分，超越2012年日籍投手鎌田祐哉的紀錄，成為隊史最佳，也是中職史上排名第2，且現在紀錄持續累積。",
        "飛力獅本場先發6局，投出3次三振，被敲7支安打無失分，目前在中職累積出賽3場，19局投球飆出20次三振，2次觸身球、沒有四壞球，被敲11支安打無失分，拿下2次勝投，自責分率還是完美的0。",
        "▲統一獅先發投手飛力獅。（圖／記者劉彥池攝影）",
        "飛力獅初登板後累積19局無失分，超越統一獅日籍投手鎌田祐哉，在2012年創下的17.2局，飛力獅目前排在中職第2名，僅次於兄弟象洋投克力士在1994年創下的，初登板後25.1局無失分紀錄，目前飛力獅紀錄維持中，還有機會持續挑戰。",
        "相較於前2次先發，本場飛力獅只投出3次三振，賽後他表示「這是比賽的一部分，不能每次都奢求三振對手」，目前來台他越來越適應節奏，與教練團、捕手溝通搭配漸入佳境。",
        "對於自己至今無失分的紀錄，飛力獅坦言有注意到，「當然希望每一局都不要失分，但是終究會有失分的時候，這不會讓我有壓力，接下來每一局都會努力不要掉分，就算失分也要保持失分也有信心繼續下去」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649993&utm_campaign=viewallnews",
    "title": "他喊美不需要這1產業　業界炸鍋反擊",
    "subject": "國際",
    "uptime": "05/02 23:00",
    "paragraph": [
        "財經中心／王文承報導",
        "▲美國財政部長貝森表示，「美國不需要紡織業再度蓬勃發展」，立刻惹火美國紡織組織協會。（圖／翻攝自Pixabay）",
        "美國總統川普揮舞關稅大刀，試圖振興美國製造業。然而，美國財政部長貝森特卻表示，「美國不需要紡織業再度蓬勃發展」，此番言論引發美國紡織組織協會強烈不滿。該協會指出，美國紡織業去年為軍方生產超過8000種不同產品，提供超過47萬個就業機會，強調紡織業是具戰略地位的重要產業，不應被忽視。",
        "根據《紐約時報》報導，貝森特近日在談及川普振興製造業的目標時表示，川普關注的是「未來的就業機會，而非過去的產業型態」。",
        "貝森特來自南卡羅來納州，他進一步指出：「在我成長的家鄉，我們不需要讓紡織業再度蓬勃發展，但我們確實希望重振精密製造業，並讓這些產業回流美國。」",
        "此言一出，立刻惹火美國紡織組織協會。該協會表示，長期以來他們支持川普政府的貿易政策，包括本月宣布的全面性關稅措施。協會強調，美國紡織業去年為軍方生產超過8000種產品，並創造47萬個工作機會。",
        "美國紡織組織協會理事會主席格拉斯（Kimberly Glas）也致信給貝森特，信中寫道：「紡織業界對您的發言感到非常失望，尤其川普總統過去多次強調本產業的戰略重要性。」",
        "格拉斯表示，在面對受惠於中國「不公平貿易政策」的競爭對手時，美國紡織製造商絕不應被忽略，因為這個產業在戰略層面上具有關鍵意義。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650087&utm_campaign=viewallnews",
    "title": "館長員工遭打　他曝：監控未發現所述情況",
    "subject": "社會",
    "uptime": "05/02 21:46",
    "paragraph": [
        "社會中心／許智超報導",
        "▲館長（圖）說，自己的員工遭不明人士重擊後腦勺。（圖／翻攝自館長惡名昭彰 YouTube頻道）",
        "網紅「館長」陳之漢昨晚透過影片稱，健身房中壢館的一名員工上月27日發傳單時，遭不明人士重擊後腦勺，懷疑與「政治」因素有關，但他透露派出所員警卻以「可能找不到（犯人）」回應當事人，指控警方不積極抓人。對此，國民黨桃園市議員詹江村今（2）日透露，經過警方專案小組調閱監控影像，目前沒有發現館長員工所說的情況。",
        "詹江村今在臉書發文表示，館長員工今上午在律師及家人陪同下，抵達中壢分局完成傷害提告筆錄，不過經專案小組調閱，所述時段周邊完整的監控影像，「尚未發現有吳民所述情事」。",
        "詹江村強調，自己目前該案持保留態度，不做任何揣度，由於已經移送地檢署，因此細節部份他就不便多說。",
        "對於此案，中壢分局副分局長鄧伯群說明，員警當日接獲民眾至所時，便積極協助被害人，陪同調閱監視影像長達逾1小時，試圖還原案發經過，目前已主動組成專案小組，依被害人描述積極查緝中，不容許任何形式的暴力事件發生，將全力查緝不法惡徒到案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650119&utm_campaign=viewallnews",
    "title": "獨／禾羽4月9場全勤瘦2公斤！粉絲增萬人",
    "subject": "運動",
    "uptime": "05/02 22:59",
    "paragraph": [
        "記者劉彥池／新北報導",
        "▲Fubon Angels禾羽4月應援全勤。（圖／記者劉彥池攝影）",
        "前樂天女孩禾羽本季轉戰Fubon Angels，富邦悍將4月10場主場賽事，扣除1場因雨延賽，禾羽其他9場比賽全勤，她接受《三立新聞網》採訪時透露，這是她啦啦隊生涯第1次單月全勤，還因此瘦了2公斤，收穫是IG粉絲人數成長了1萬人。",
        "禾羽受訪時透露，在富邦已經跳1個月了，對應援漸入佳境，「前幾場聽到音樂還會有一點慢半拍才開始跳，現在已經熟能生巧，比起在大巨蛋應援，更喜歡在新莊棒球場，在新莊更有家的感覺，整個氛圍很像在遊樂園，球場也比較有特色。」禾羽也分享和新莊棒球場的緣份，去年樂天桃園棒球場整修，主場開幕戰移師新莊棒球場，結果因雨延賽。",
        "▲Fubon Angels禾羽跳開場舞。（圖／記者劉彥池攝影）",
        "為什麼4月會排這麼多班？禾羽表示因為碰到PLG富邦勇士的例行賽，加上球隊又打進季後賽，Fubon Angels必須拆成2隊分別應援棒球和籃球，她今年沒有跳籃球，所以棒球班自然多了一些。禾羽透露第4年跳啦啦隊，第1次挑戰單月全勤，還因此瘦了2公斤。「原本開季是44公斤，現在快41公斤，是加入啦啦隊以來的最低體重。」",
        "雖然體重變輕了，但因為單月9場應援，IG粉絲增加快1萬人！禾羽說她今年開始增加了網路的「海巡」尤其是Threads。「粉絲反應很熱烈，也增加了黏著度。」由於每位Angels上半季的應援場次是平均分配，4月跳了9場，5月剩下4場，禾羽說不會不習慣，剛好可以讓身體休息一下，用更完美的狀態迎接6月。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650136&utm_campaign=viewallnews",
    "title": "新／新竹知名茶餐廳叔殺侄　羈押獲准",
    "subject": "社會",
    "uptime": "05/02 22:36",
    "paragraph": [
        "記者羅欣怡／新竹報導",
        "▲新竹知名港式茶餐廳命案，弟弟不滿分到的家產比哥哥少上門理論，卻一刀殺死侄子。（圖／記者羅欣怡攝影）",
        "新竹市知名港式茶餐廳昨（1日）晚間發生兇殺案，50歲的弟弟不滿分到的家產和哥哥有落差，昨晚買了水果刀前往餐廳理論，最後一怒之下手刃保護父親的侄兒，嫌犯犯案後待在原地，冷眼旁觀兄嫂一家人亂成一團，警方獲報也在現場直接逮人，訊後依殺人罪移送新竹地檢署，晚間法院裁定羈押禁見獲准。",
        "▲50歲的黃男無業，昨（1日）晚間又與哥哥因家產問題吵架。（圖／記者羅欣怡攝影）",
        "新竹地檢署指出，檢察長陳松吉接獲通報後，高度重視，立即指示邱志平主任、承辦外勤檢察官陳榮林及國民法官小組成員與警方成立專案小組共同偵辦，以期迅速釐清案情，並於今日(2日)由專責檢察官帶同法醫進行相驗，亦同步啟動犯罪被害人保護機制，通報犯罪被害人保護協會新竹分會，關懷支持被害人家屬。",
        "▲黃男（紅圈）行兇後，還冷靜的在一旁看著亂成一團的哥哥和嫂嫂。（圖／記者羅欣怡攝影）",
        "▲兇嫌在住家附近的五金行買水果刀。（圖／記者羅欣怡攝影）",
        "新竹地檢署表示，本案黃姓被告經檢察官訊問後，認涉犯刑法第271條第1項之殺人罪嫌重大，並認其涉犯重罪有逃亡之虞，向法院聲請羈押獲准。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650146&utm_campaign=viewallnews",
    "title": "美對汽車等加徵關稅　石破：絕對無法接受",
    "subject": "國際",
    "uptime": "05/02 23:58",
    "paragraph": [
        "日本首相石破茂今天在民營媒體上直言，川普政府對日本的汽車等加徵關稅的作法，日本絕對不能接受。有關美國期待削減對日貿易赤字一事，石破表示，「會盡可能做，但絕不能導致日本的就業機會喪失」。",
        "▲石破茂表示，川普政府對日本的汽車等加徵關稅的作法，日本絕對不能接受。（圖／中央社）",
        "日本與美國政府今天（美東時間5月1日）就關稅在美國財政部內最大的廳室召開第2輪閣員級談判，歷時2小時。美國財政部長貝森特（Scott Bessent）與貿易代表葛里爾（Jamieson Greer）出席，日方由經濟再生大臣赤澤亮正出席。",
        "赤澤在會後的記者會上，就川普關稅表示「已強烈要求（美方）重新檢視一連串措施」。雙方同意明天起展開事務層級密切的協商，並在5月中以後再度召開閣員級談判。",
        "針對美日關稅談判，石破在首相官邸（行政中心）對媒體表示，「當然是早一點談妥是最好的，但絕不能為了搶快而損及國家利益」。",
        "石破還說，接獲赤澤報告得知「美日雙方目前尚未找到共識，但進行了非常具前瞻性、建設性的談判」。",
        "日本要求美國撤銷關稅措施的立場不變。石破強調，「彼此都是為了國家利益在談判，將全力以赴」。至於美日的關稅談判何時才能達成共識，石破說：「這不應該講」。",
        "日本經濟新聞報導，美日部長級關稅談判，今天美方提示了「框架案」，內容是以對等關稅為主的對象，包括汽車、鋼鐵、鋁等的關稅要調降有難度。美方還說明了要求日本重新調整與汽車有關的非關稅壁壘措施、農產品擴大進口等，這些與美方要求刪減對日貿易赤字有關。",
        "對此，日方強烈反彈，再度要求美方要重新調整一連串的關稅措施。（中央社東京2日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650126&utm_campaign=viewallnews",
    "title": "鄭正鈐涉非法動員移工　郭昱晴這原因怒了",
    "subject": "政治",
    "uptime": "05/02 22:32",
    "paragraph": [
        "圖、文／CTWANT",
        "立委郭昱晴、陳培瑜、新竹雙罷發言人林志潔教授及領銜人戴振博今（2）日共同舉辦「外籍人員被非法動員反罷免、養生館非法放貸與暴力討債，背後誰包庇？請鄭正鈐委員出來說明！」記者會，針對426凱道集會活動中鄭正鈐疑似違法動員外籍移工，以及與涉及暴力討債案件的紅娥養身館關係匪淺，呼籲鄭正鈐立即對外說明清楚。",
        "郭昱晴表示，426藍白上凱道活動出現多位頭戴「鄭正鈐」帽子的外籍移工，更被目擊集體搭乘同一台遊覽車，此舉恐已違反《選罷法》與《就業服務法》相關規定。根據勞動部說明，雇主不得指派移工從事許可範圍外之工作，亦不得動員參與政治活動。",
        "郭昱晴指出，鄭正鈐辦公室執行長陳昭彰身兼「台力人力國際公司」董事長，引發外界懷疑是否由該公司聘移工去動員參與426，相關關係亟需釐清。被爆出與鄭正鈐關係密切的「紅娥養身館」，老闆娘何氏卿曾於開幕活動邀請鄭正鈐站台，並表示鄭「很照顧他們」，該館近期捲入暴力討債事件，何氏卿甚至會將欠債人照片及身分證公開，懸賞30萬元追債，與其關係過從甚密的鄭正鈐會不知情嗎？",
        "林志潔在記者會中出示吹哨者提供的影片，指控何氏卿涉及向新住民暴力討債，影片中可見一名身形魁武的男子，不斷毆打一名女子，並一再重複「妳還叫，再叫、再有理由」，打人聲音清晰，林志潔也拿出養生館的照片與影片比對，判定影片就是在養生館內拍攝。",
        "林志潔表示，吹哨者提供影片，指控何氏卿暴力傷害，並把欠何氏卿錢的人的身分證和照片發布在社群媒體上，還出錢追緝懸賞，找到一個人就給新台幣30萬元，吹哨者是越南籍姐妹，有台灣身分證。",
        "戴振博出示多張照片指出，鄭正鈐在426當天動員外籍移工，鄭正鈐與何氏卿「關係匪淺」，並出示照片證明，養生館開幕當天，鄭正鈐當天指派助理到場剪綵，店內懸掛何氏卿與鄭正鈐的合照。",
        "郭昱晴強調，鄭正鈐至今未出面交代清楚，反而將責任轉嫁給新住民友人何氏卿，呼籲鄭正鈐儘速說明與紅娥養身館及非法動員外籍移工之關係，不應再閃躲推託。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650125&utm_campaign=viewallnews",
    "title": "剴剴母否認推撞牆　法官：那認什麼罪？",
    "subject": "社會",
    "uptime": "05/02 22:10",
    "paragraph": [
        "圖、文／CTWANT",
        "1歲多男童剴剴遭虐死案，今就事實與法律言詞辯論，提解在押的保母劉彩萱、劉若琳姊妹出庭。保母劉彩萱4月30日曾在法庭上嚎啕大哭，說對不起剴剴要認罪。但她2日又透過律師在法庭上否認有推剴剴撞牆，只承認讓剴剴洗冷水澡，被審判長質疑「那要認什麼罪？」",
        "4月30日開庭時，案發後始終拒不認罪的保母劉彩萱坐在證人席接受檢辯交互詰問時，突然嚎啕大哭說對不起剴剴，並承認檢察官起訴的全部罪名，但辯稱「捆綁是為了保護他」。",
        "今日在法庭上，劉彩萱的律師表示她確實有抽打剴剴的腳底、捆綁剴剴身體，但以「木乃伊」方式綑綁是為了保護剴剴不受傷；律師還表示，劉彩萱沒有餵食剴剴不潔的東西，充其量是隔夜食物，但確有罵剴剴髒話。",
        "劉彩萱的律師指出，劉彩萱曾告訴賴姓友人剴剴「不好帶」、「要退貨」，但對外求援並未得到相應的回應。還稱劉彩萱曾嘗試以各種方法照顧剴剴，包括以播放「鯊魚寶寶」影片鼓勵剴剴進食，給剴剴喝珍珠奶茶、會注意剴剴喜歡吃有奶酥的麵包，還會帶剴剴去收驚等；而在剴剴往生前一天的2023年12月23日，她也有給剴剴餵食。24日發現異狀時，劉彩萱在等消防隊前來時，也為剴剴作了CPR，因此主張她對剴剴「絕非放著不管」。",
        "劉若琳的律師則表示「信任蒙蔽她（指劉若琳）的雙眼」，主張劉彩萱帶大了劉若琳的親生兒子，因此對她十分信任，並主張劉若琳認為劉彩萱「不是虐待兒童的惡魔」，所以相信姊姊不會虐待剴剴，相信姊姊說剴剴會自撞牆壁。檢察官雖指控劉若琳協助、鼓舞劉彩萱虐童，但是犯罪「不只是從旁觀者角度去判斷。」",
        "律師還指出，檢方指控劉若琳知道、看到剴剴被捆綁、沒有穿衣服，這部分她不否認，也有看到剴剴身上的傷勢，頭部及牙齒的外傷，但是她沒看到劉彩萱要剴剴罰站、在廁所的情況，因為姊姊跟她說「剴剴會自己撞頭」，所以才捆綁對方，「她是相信姊姊的話。」",
        "台北地方法院國民法官法庭將從5月5日起進行量刑調查、辯論，5月13日宣判，決定是否將劉彩萱判處虐童致死罪的最重刑度「無期徒刑」。",
        "◎尊重身體自主權，請撥打113、110。",
        "◎若自身或旁人遭受身體精神虐待、性騷擾、性侵害，請打110報案再打113找社工。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650144&utm_campaign=viewallnews",
    "title": "陳紫渝帥警老公薪水超高？知情者抖7位數",
    "subject": "政治",
    "uptime": "05/02 23:32",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲「最美里長」陳紫渝與凃姓員警結婚，網友挖出新北市警察「近7位數年收」，讓人大吃一驚。（圖／翻攝自永和警好讚臉書、陳紫渝IG）",
        "新北市永和區永福里「最美里長」陳紫渝因擁有亮眼外型爆紅，可惜2023年遭周刊爆出與大2歲永和分局秀朗派出所的凃姓員警交往，今（2日）傳出小倆口已結婚。由於陳紫渝擔任里長沒有領薪水，許多粉絲也好奇在新北市當警察「待遇」能否讓女方幸福？有網友也挖出過往「爆怨2公社」PO文解答，沒想到有「近7位數年收」，讓人大吃一驚。",
        "▲陳紫渝所在的永福里就在涂姓員警轄區之內，兩人是在選舉執行維安勤務時認識交往。（圖／翻攝自陳紫渝、涂姓員警IG）",
        "陳紫渝老公身份先前被起底是現年28歲的凃姓警員，目前任職於新北市警察局永和分局秀朗派出所，外型陽光、個性外向，從警已約5年時間，過去曾偵破電信詐欺集團案，工作表現優異。陳紫渝所在的永福里就在他的轄區之內，兩人是在選舉執行維安勤務時認識，並在2023年5月底6月初正式交往。消息一出，許多粉絲也好奇在新北市當警察的「薪資待遇」，能否讓女方幸福？",
        "▲「最美里長」陳紫渝與凃姓員警結婚，網友挖出新北市警察「近7位數年收」，讓人大吃一驚。（圖／翻攝自永和警好讚臉書）",
        "其實一名網友曾在「爆怨2公社」PO文表示，一般工作要找到月薪三萬不容易，以一個剛到新北市警察局的四等行政來說，其階級為警佐三級，底薪加上加給，一個月大約有6萬5000元左右，年終加上考績，還有每年加薪，「過幾年就平均月所得破8萬，之後如果再努力考上警官，年紀輕輕就可以年薪百萬了」。",
        "PO文一出，引起其他網友熱議：「年資加上去雙北一般員警也能破百」、「超勤加給是重點啊，每天加班4小時，又要輪班，挺辛苦的」、「警察一天幾乎上12小時的班，真的很辛苦，加上輪早晚班身體要非常好」、「現在警察沒那麼輕鬆，沒家庭就算了，有家庭的，去問問當警員的，他們有沒有睡飽」、「不論薪水如何，這本就是個很值得尊敬的工作，只是在台灣被卑微了」。",
        "▲「最美里長」陳紫渝與凃姓員警結婚，網友挖出新北市警察「近7位數年收」，讓人大吃一驚。（圖／翻攝自爆怨2公社）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650067&utm_campaign=viewallnews",
    "title": "傅崐萁涉礦稅敲詐　綠議員疑怕罷免才退款",
    "subject": "政治",
    "uptime": "05/02 22:58",
    "paragraph": [
        "記者游任博、黃昕晟、呂彥 / 台北-花蓮報導",
        "國民黨團總召傅崐萁，被指控他在花蓮縣長任內，涉及藉由調高礦稅，敲詐福安礦業公司，但官司纏訟過程，縣府高官竟放話恫嚇業者撤回2億多元的礦稅求償案，如今平面媒體揭露，花蓮縣府急忙將2億多的礦石稅「火速退款」給福安礦業，綠營議員也質疑是怕被罷免，而縣府則回應，主要是依照行政法院判決，請外界不要錯誤聯想。",
        "國民黨立院黨團總召傅崐萁（2025.04.30）：「（總召，是不是3月就被…）你不要靠著我好不好？」",
        "被追問礦業案爭議，傅崐萁動手推開媒體，但現在花蓮縣府被爆出超徵福安礦業2億稅款「火速退款」了。",
        "民進黨花蓮縣議員胡仁順：「花蓮縣政府是遭受檢調偵查的壓力，在3月間也已經陸續有，多位的縣府公務人員遭到約談，那也包括傅崐萁在3月也遭列為被告。」",
        "因為傅崐萁日前被爆，花蓮縣長任內將礦石稅調高7倍，疑向相關業者敲詐，業者不滿提出行政訴訟勝訴，縣府高官竟放話，恫嚇業者撤回2億多元的礦稅求償案，錄音檔曝光引發軒然大波，調查局收到檢舉後重啟調查，3月時將傅崐萁等人列被告，如今退款是想逃脫法律責任嗎？",
        "律師房彥輝：「退還了稅款，可能仍舊無法影響檢方，既定偵辦調查方向，也無法規避可能構成的刑事責任。」",
        "花蓮縣府行政研考處新聞科長李冠霆：「主要是依照行政法院判決，來做後續相關作業的處理，請大家不要錯誤的連結。」",
        "花蓮縣府也證實確實已經退稅，而退稅主因則是因為案件已明朗化，退稅程序是半個月前就已著手進行，作業時間約需兩星期，絕非「火速退稅」，但明明去年5月訴訟確定後就該退稅，卻拖到現在，被質疑跟大罷免有關係。",
        "民進黨花蓮縣議員張美慧：「傅崐萁很有可能被罷免掉，那又有重罪條例要來處理，妳徐榛蔚才趕緊還錢給福安嗎？花蓮不是你傅家的。」",
        "傅崐萁罷免案二階2日送件，1日就傳出縣府退稅，想低調化解爭議，時間點敏感也引發外界諸多聯想。"
    ]
}
]