[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650822&utm_campaign=viewallnews",
    "title": "出席APEC　管碧玲曝發言不用「中華台北」",
    "subject": "政治",
    "uptime": "05/04 21:34",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098667-PH.jpg",
    "paragraph": [
        "記者盧素梅／台北報導",
        "▲海洋委員會主委管碧玲出席亞太經濟合作會議（APEC）海洋部長會議（AOMM）。（圖/翻攝管碧玲臉書）",
        "2025年亞太經濟合作會議（APEC）海洋部長會議（AOMM）4月30日到5月1日在韓國釜山舉行，率團與會的海委會主委管碧玲今（4）日在臉書發文指出，她在會議中3次發言沒有使用「中華台北」，且特別提及我執行「港口國管理」、「海巡遠洋巡護」，以彰顯國格，強調與中國互不隸屬，也獲主辦國高度尊重與接待。",
        "管碧玲在臉書發文指出，台灣在APEC與其他國家一樣，身分都是「會員經濟體」，各國代表也常常以經濟體自稱，只是我們必須使用「中華台北」這個不得不的名稱。和奧委會一樣，雖然是「中華台北」，但是任何次序，都是以「T」字排序。奧運會的進場、APEC的座位、發言次序皆如此，以顯示我們與中國互不隸屬。",
        "管碧玲並指出，這次在部長會議的三次發言，他有使用這個名稱，只使用會員經濟體。並且在打擊IUU的議題中，特別提出我們執行了「港口國管理」以及執行「海巡遠洋巡護」，以彰顯國格。",
        "管碧玲強調，我們在奧委會、亞銀、WTO、APEC的會籍安排，容或名稱、領袖出席、國旗、國歌的問題被打壓，但是都維持「與中國互不隸屬」、並享有「平等會員身分」，這次海洋相關部長會議，也因此獲得主辦方韓國的高度尊重與接待。",
        "管碧玲在漁業議題的發言指出，打擊非法、未報告及不受規範（IUU）漁撈行為，推動永續漁業發展，可提升海洋治理成效與區域糧食安全等核心價值。我們長期秉持責任漁業的原則，將此視為優先推動的重要政策方向。我們訂有《遠洋漁業條例》及相關法規，作為推動各項管理措施的基礎。我們設立 24 小時監控中心、執行港口國管理措施、派駐海外漁務檢查專員，以強化對作業漁船的管理。",
        "管碧玲並指出，台灣的遠洋漁船全面安裝電子漁撈日誌系統，搭配線上申辦系統，有效提升卸魚聲明機制運作效率及水產品的可追溯性。我方的海巡署執行遠洋巡護任務，落實責任漁業。最後，我方支持《世界貿易組織漁業補貼協定》，未來也將持續與 APEC 成員分享經驗、深化合作。",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650820&utm_campaign=viewallnews",
    "title": "全台上週遭詐逾20億！第1名「手法曝光」",
    "subject": "社會",
    "uptime": "05/04 23:36",
    "img": "https://static.ctwant.com/images/cover/57/414257/md-270865d5365f7a73d57f148c287f9465.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "根據內政部警政署公布資料，上週（4月27日～5月3日）詐騙案件受理總件數達3500件，詐騙財損則超過20億元。其中仍以「假投資詐騙」為最大宗，不僅每日都是通報中案件中的最大宗，且一週下來財損總金額高達11億，超過總財損金額的50%，受害相當驚人。",
        "根據警政署在「165打詐儀表板」公布資料，上週詐騙受理總件數達3500件，總財損金額為20億6956萬9千元。在這7天中，「假投資詐騙」每天都是當日受害最大宗，總數達684件，占總案件數的19%，然而財損金額卻高達11億1657萬7千元，占總財損金額的54%，可見危害之鉅。",
        "▲資料來源：內政部警政署「165打詐儀表板」。（圖／CTWANT製圖）",
        "此外，第二、第三名的詐騙手法分別為「網路購物詐騙」、「假買家騙賣家詐騙」，合計發生超過800件，受害金額超過6000萬元。",
        "根據警政署公布案例，「假投資詐騙」案件屢禁不絕，詐騙人員往往會在社交媒體上發佈「飆股」廣告，或是偽裝成股市名人從而與受害人接觸，之後邀請受害人加入LINE群組及假投資網站，再以「保證獲利」、「穩賺不賠」等話術誘騙受害人投資。初期，該假網站會提供成功出金以建立信任，待受害人投入更多資金後，隨即收網失聯。",
        "警政署提醒：",
        "1、「穩賺不賠」的保證一定是假的！",
        "2、出金受阻，絕對是詐騙",
        "3、投資，請透過合法管道進行，才有保障。",
        "4、合法投資管道，不會要求面交現金、轉帳現金到指定帳戶。",
        "5、有任何疑慮，請暫停交易，並撥打165諮詢。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650846&utm_campaign=viewallnews",
    "title": "貴州2艘遊船翻覆　70人落水近20人失聯",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 23:03",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098713-PH.jpg",
    "paragraph": [
        "中國近來安全事故頻傳。今天下午4時左右，屬旅遊區的貴州省黔西市新仁苗族鄉六沖河東風水庫區，有2艘遊船因豪雨而翻覆，導致五一長假遊客及船員約70人落水，至晚間7時已打撈搜救50餘人，但目前情況不明，且另有近20人失聯中。",
        "▲5月4日下午16時許，位於烏江上游的六沖河出現大暴雨，有2艘遊船在江面航行，發生側翻事故，造成包括船員在內約70人落水。(圖／翻攝自新華社)",
        "綜合新華社等媒體報導及中國網路訊息，目前貴州省相關部門正在現場展開救援。至於這2艘遊船翻覆的具體原因，目前僅知與河川上游降下豪雨有關，尚未得知是否涉及人為疏失。",
        "根據報導，這兩艘遊船一艘為28人座，另一艘為42人座，合計載運約70人，其中除船員外，不少人是趁著中國五一長假前往遊玩的遊客。而事故發生時，兩艘遊船的落水者隨著湍急水流迅速分散，給後續救援工作帶來極大困難。",
        "▲貴州省黔西市新仁苗族鄉六沖河東風庫區附近發生載人遊船側翻事故。(圖／翻攝自微博)",
        "公開資料顯示，新仁苗族鄉位在黔西市南部，是該市唯一以苗族為主體的少數民族鄉鎮，歷史文化悠久，且少數民族風情濃郁，不久前還入選貴州第2批「全省鄉村旅遊重點鎮」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650818&utm_campaign=viewallnews",
    "title": "新／竹市雙罷最終交件數曝！「他」多了",
    "subject": "政治",
    "uptime": "05/04 21:18",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098647-PH.jpg",
    "paragraph": [
        "記者羅欣怡／新竹報導",
        "▲林志潔今（4日）晚間確認二階連署份數。（圖／林志潔提供）",
        "新竹市雙罷免一直以來都未對外公布二階的收件進度，今（4日）雙罷總部正式到新竹市選委會交件，上午公布高虹安以及鄭正鈐的收件數總數約為10萬4550份，不過晚間發言人林志潔公布最新清點結果，罷免市長高虹安為5萬1,318份、罷免鄭正鈐委員為5萬3,197份，其中鄭正鈐的份數還「增加了」。",
        "林志潔指出，今天上午交件後，她與領銜人戴振博就留守在新竹市選委會一起清點連署書，到晚上七點半都還沒有吃飯，選委會的負責同仁們一樣也忙到這麼晚。",
        "林志潔表示，經過初步點收，剔除形式有問題者，「確認新竹雙罷交出罷免高虹安市長5萬1,318 份、罷免鄭正鈐5萬3,197份」，林志潔還笑說「對，不好意思可能之前我們點算到頭昏，鄭委員，你又多了66份....」",
        "林志潔強調，之後選委會將進行實體檢查，確認連署是否有重複，以及連署的有效性，並且剔除一階已簽過的份數，「選委會在清查後，會再一次公布最後份數，宣布是否進入三階。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650861&utm_campaign=viewallnews",
    "title": "快閃周年再聚三貂嶺　百位車友籲回歸安全",
    "subject": "運動",
    "uptime": "05/04 22:34",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098725-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲正值三貂嶺隧道快閃抗議一周年，再次有逾百位車友齊聚猴硐遊客中心，發起「還我三貂嶺隧道自行車道」快閃行動。（圖／陳忠利提供）",
        "2025年5月3日，正值三貂嶺隧道快閃抗議一周年，再次有逾百位車友齊聚猴硐遊客中心，發起「還我三貂嶺隧道自行車道」快閃行動。這次參與者來自全台各地，甚至有民眾攜家帶眷利用公共交通與公共自行車共襄盛舉，展現民間對此議題的持續關注與堅定訴求。",
        "「三貂嶺生態友善隧道」原名「三貂嶺隧道自行車道」，係新北市政府取得體育署前瞻「營造友善自行車道計畫」補助推動的公共工程，總經費高達3.1億元。原意為提供安全便捷自行車道串聯瑞芳、雙溪，卻因設計錯誤造成騎士摔傷、輪椅卡溝等多起事件。新北市政府不但未針對缺失進行改善，反將其更名並轉為預約制開放，試圖掩蓋政策與設計上的失誤。",
        "2024年首次快閃活動後，包括議員質詢、多家媒體報導，以及知名KOL拍攝多支批評影片，持續引起社會關注。倡議團體也拍攝影片、撰寫系列文章，揭露安全問題並向監察院陳情。然而，新北市政府迄未正面回應，相關主管機關如交通部與體育署也無積極的回應或改善作為。",
        "本次再度快閃，參與者重申兩大訴求：其一，請新北市政府回歸工程原意，針對路面安全與動線不良進行改善；其二，請市府與主管機關正面回應民間質疑與陳情，勿再以「生態」包裝錯誤決策，掩蓋公共工程失當。",
        "車友們強調，三貂嶺的問題不是孤例，而是台灣自行車觀光政策失靈的縮影，他們希望透過行動讓更多人看見，公共設施應回歸安全、便利、平權原則，讓自行車道真正能被安全、自由地使用。",
        "▲「三貂嶺生態友善隧道」原意為提供安全便捷自行車道串聯瑞芳、雙溪，卻因設計錯誤造成騎士摔傷、輪椅卡溝等多起事件。（圖／陳忠利提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650840&utm_campaign=viewallnews",
    "title": "土投對決變打擊戰　平野惠一卻期待能多看",
    "subject": "運動",
    "uptime": "05/04 22:52",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098706-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟盧孟揚。（圖／中信兄弟提供）",
        "中信兄弟4日與台鋼雄鷹一役難得上演盧孟揚、陳柏清的「土投對決」，只是最後此役卻變打擊戰，兩隊合計一共掃出24安、7轟還拿下15分，而兄弟最終以9：6收下勝利，也終止5連敗。對於此役砲聲隆隆，兄弟主帥平野惠一賽後指出因為都派土投，變打擊戰的確是可以預期，不過即使如此，他還是希望未來能有更多機會看到土投先發的比賽，更期待未來能有不輸洋投的台灣土投出現。",
        "兄弟雄鷹本週系列賽3連戰前兩戰都是演出「洋投對決」雙方分差也都是1分，不過此役兄弟推出盧孟揚交手雄鷹陳柏清，首局就呈現打擊戰，兄弟最後掃出14安、含2轟，得9分；雄鷹全隊也有10安、包含5轟，只是其中4支都是陽春砲，僅魔鷹9局下敲出2分打點全壘打，最後拿下6分，兄弟以3分之差成功終止5連敗。",
        "▲台鋼雄鷹陳柏清。（圖／台鋼雄鷹提供）",
        "賽後兄弟主帥平野惠一表示，因為今天雙方都是土投先發，所以可以預期會是打擊戰，即使如此，他還是更希望能看到未來能有更多機會看到這樣的土投先發比賽，「都是洋投的比賽一點也不有趣，所以我希望未來看到可以有更多這樣的場面，有更多機會能讓土投上去比賽。」",
        "他分析因為聯盟規則關係，大家有戰力和戰機的考量，比較少有機會看到土投先發，他也許願希望能看到不輸洋投的台灣本土投手能趕快出現，他也希望至些外援可以適當不藏私，有機會就和台灣投手分享示範，畢竟能相互刺激成長，才應該是聯盟讓各隊使用多位外籍投手的目的。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650853&utm_campaign=viewallnews",
    "title": "盧峻翔PK林志傑！PLG總冠軍賽5日桃園開打",
    "subject": "運動",
    "uptime": "05/04 23:02",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098709-PH.jpg",
    "paragraph": [
        "▲台北富邦勇士、桃園璞園領航猿即將於5月5日起爭冠，4日聯盟舉辦媒體日，2隊全體教練及球員穿上由勇士助教梁兆亘自發印製的「兒虐零容忍」T恤，盼各界重視兒童保障及安全。（圖／PLG提供）",
        "台灣職籃P.LEAGUE+ 總冠軍賽將於5月5日登場，由例行賽龍頭桃園璞園領航猿對戰台北富邦勇士，年度最有價值球員（MVP）得主盧峻翔與「野獸」林志傑的跨世代對決將成為焦點。",
        "PLG總冠軍賽將於5月5日在桃園市立綜合體育館點燃戰火，握有首戰主場優勢的領航猿將與勇士正面交鋒。本季年度教練領航猿主帥卡米諾斯（Iurgi Caminos）3日出席媒體日接受採訪時表示，總冠軍賽是新的旅程，並寄望盧峻翔能在關鍵時刻發揮改變戰局能力。",
        "至於勇士將力拚5年內第4座冠軍，首度以執行教練登上PLG總冠軍賽舞台的吳永仁表示，季後賽首輪的壓力比較大，如願晉級後，壓力則跑到領航猿那邊，勇士則帶著挑戰者身分衝擊，並直言不會給自己及球員過多壓力，甚至打趣說：「除了第1季以外，過往獲得年度教練的球隊都不是總冠軍。」",
        "值得一提的是，蟬聯年度MVP的盧峻翔與「野獸」林志傑的跨世代對決，將成為本季總冠軍賽的觀戰焦點。盧峻翔表示，林志傑不僅是台灣籃球史上最佳球員（GOAT），更是所有人學習目標，並笑說：「都已經40幾歲了，還在跟20幾歲的球員打總冠軍賽。」",
        "▲桃園璞園領航猿一哥盧峻翔。（圖／PLG提供）",
        "然而，林志傑受到手腕傷勢影響，在季後賽首輪發揮不如預期，但他沒有找任何藉口，僅提到身為職業球員表現不好，就是接受大家批評，「平常心看待，不需要給自己太多壓力。」",
        "吳永仁認為，林志傑是大賽型選手，場面愈大發揮愈出色，出賽狀況應該沒有問題。",
        "▲富邦勇士傳奇老將林志傑。（圖／PLG提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650635&utm_campaign=viewallnews",
    "title": "靜岡賽鉛球直接破全國紀錄　江靜緣想更好",
    "subject": "運動",
    "uptime": "05/04 23:33",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098732-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／台北靜岡連線報導",
        "▲台灣鉛球好手江靜緣在日本靜岡國際賽鉛球決賽擲出17公尺83，將前輩林家瑩高懸10年的17公尺48全國紀錄送入歷史。（圖／田徑協會提供）",
        "台灣鉛球好手江靜緣日前雖然在生涯最後一屆的全中運無緣破全國紀錄，不過3日的日本靜岡國際田徑賽，她在女子鉛球決賽最後一擲出破國17公尺83勇奪金牌，也將前輩林家瑩高懸10年的17公尺48全國紀錄送入歷史，江靜緣4日接受《三立新聞》電訪時表示，其實當時並沒有把重心放在這場比賽，賽前設定的目標只希望6擲都能穩穩在界內，沒想到放開來擲反而成功破紀錄，但江靜緣也直言這只是個開始，「想要有競爭力就要追求卓越，還要更好！」",
        "今年高三的江靜緣日前在全中運女子鐵餅項目擲出53公尺52奪金，主項鉛球也成功丟出破大會紀錄的16公尺11摘金，但可惜最後4擲都失敗，沒能打破林家瑩在2014仁川亞運17公尺48的全國紀錄。",
        "為了備戰5月27日登場的亞錦賽，江靜緣結束全中運後先飛去日本靜岡參加國際田徑賽，第一擲雖然只丟出15公尺30，不過接下來兩擲都成功突破16公尺，第4擲更是丟出1生涯最佳的17公尺41，距離破全國紀錄就只差8公分，調整過後第5擲江靜緣卻僅擲出15公尺88。",
        "不過最後一擲江靜緣放手一搏，丟出驚人的17公尺83，不僅再度刷新個人最佳紀錄摘金，也成功將林家瑩的全國紀錄送入歷史。田徑協會理事長葉政彥立刻頒發4萬元獎金鼓勵江靜緣，教練呂景義獎金2萬元。",
        "江靜緣受訪時表示，坦言雖然覺得賽前狀況還不錯，但能破全國其實還是有些意外，「因為我原本的目標騎士為了備戰亞錦賽，並沒有把重心放在這一場，出發之前想說不要向全中運設定一定要破全國那樣給自己龐大壓力，所以這次唯一的目標就是把6擲都不要出界，心情可能也因此輕鬆不少。」",
        "而第4擲抓到感覺丟出17公尺41，這時候其實她才首次有了也許可以挑戰全國紀錄的想法，「想說就差7公分了，想要拚一個，結果第5擲居然變成15公尺88，連我自己都看不下去了。」然而有了過往失敗的經驗，江靜緣第6擲雖然有點偏左，但第二轉推出的環節她卻做得相當不錯，就這樣達成了全新的全國紀錄。",
        "過往只要失敗一次可能就會影響後續，江靜緣說她已經學會替自己洗腦，「就是告訴自己我可以的，很多人在比賽前或比賽中都會一直自我否定，所以我現在就是靠著意象訓練，把練習好的或是不好的感覺，都牢牢記下來，也讓自己的心態又更加穩定。」",
        "達成破全國的計畫，江靜緣卻不覺得滿足，甚至覺得這只是一個開始，「想在國際有競爭力，我還有很長很長的路要走，也還有很多要加強的地方，不能滿足於某一次比賽的成績，追求卓越還要更好，即使比賽成績不好，也要學習去調適心情，我不想追求稍縱即逝的腎上腺素爆發，更希望在大賽中能有更穩定的表現。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650795&utm_campaign=viewallnews",
    "title": "罷傅連署率居冠　傅崐萁回鄉喊：做錯什麼",
    "subject": "政治",
    "uptime": "05/04 21:15",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098658-PH.jpg",
    "paragraph": [
        "記者王一德、呂彥／花蓮報導",
        "國民黨團立院總召傅崐萁，昨（3）日出席花蓮壽豐農會舉辦的西瓜促銷活動，但整場談話幾乎聚焦大罷免還說自己快被消滅，而花蓮縣長徐榛蔚也有連袂出席，但卻事後才發新聞稿，沒有提前發採訪通知，讓議員質疑是不是害怕被媒體追問管家失蹤。 ",
        "國民黨立院黨團總召傅崐萁：「他把孩子拚命在洗腦，我們好像變成孩子的公敵，我們在照顧他們，希望他們好好在這裡，結果被罵成這樣子。」",
        "傅崐萁出席農會活動，對台下鄉親大吐苦水，不僅喊冤被造謠抹黑，還說自己可能被消滅。",
        "國民黨立院黨團總召傅崐萁：「我今年現在我不曉得是不是就被他們消滅，明年我要推的是環島高鐵、後年推的是國道6號。」",
        "這番話似乎透露對罷免案感到危機，畢竟罷傅連署書衝上全國達成率第一名，只是看看這致詞場合，明明是花蓮縣壽豐鄉農會舉辦的西瓜促銷活動，傅崐萁整場談話卻聚焦大罷免，而弔詭的是縣長徐榛蔚也聯袂出席促銷花蓮西瓜，但竟然沒發公開行程，只有事後透過縣府發出新聞稿，讓在地議員質疑難道是怕傅崐萁被追問敏感話題？",
        "民進黨花蓮縣議員胡仁順：「他透過他的這個社團的系統，透過他的宮廟系統辦理了各項活動，這也是政府的資源，不斷的來替他自己洗白，對花蓮未來的發展都不是我們大家樂見的。」",
        "罷免傅崐萁發言人W先生：「傅崐萁開始有覺醒知道年輕人不喜歡他，原因是因為傅崐萁的策略，封鎖媒體資訊消息這一塊對年輕人是沒有用處，我想現在年輕人因為接收資訊很發達很多面向。」",
        "傅崐萁競選小物案管家失聯，又傳出藉礦稅敲詐列為被告，種種爭議纏身，恐怕也讓有花蓮王之稱的傅崐萁面對罷免案也備感壓力。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650746&utm_campaign=viewallnews",
    "title": "長榮鳳凰礁溪鳳凰飴號登場　一招就可享用",
    "subject": "旅遊",
    "uptime": "05/04 17:16",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098448-PH.jpg",
    "paragraph": [
        "記者李鴻典／台北報導",
        "為優化旅客住宿休憩體驗，長榮鳳凰酒店（礁溪）將於５月7日正式推出全新空間「鳳凰飴號」，採開放式設計、融合Lounge Bar氛圍，凡預訂一泊二食專案之散客即獲邀免費進入，空間內提供每日限定時段的輕食飲品、在地特色下午茶與夜間調酒等服務。跳脫傳統行政酒廊僅限特定房型使用的規範，提供更具彈性與貼近需求的服務選擇。",
        "▲長榮鳳凰酒店(礁溪)「鳳凰飴號」全新空間。（圖／飯店旅宿業者提供）",
        "長榮鳳凰酒店（礁溪）打造全新空間「鳳凰飴號」，凡預訂一泊二食專案散客，即獲邀進入免費使用此空間。每日14:00至22:30開放，無需額外加價即可享用飲品與輕食服務。免升等即享的規劃，讓房客能在旅途中自在歇息、輕鬆補給。空間設計延續飯店一貫質感，以溫潤材質與柔和燈光營造Lounge Bar氛圍，無論親友聚談或獨處放鬆，皆能找到適合片刻停留的理想角落。",
        "▲凡預訂一泊二食專案之散客，即獲邀免費進入「鳳凰飴號」享用輕食、咖啡與午後靜謐，讓入住體驗再升級，悠閒自在品味專屬時光。（圖／飯店旅宿業者提供）",
        "每日14:00至22:30開放，提供指定房客自助式輕食與飲品。房客可隨時無限暢飲星巴克咖啡，無需額外付費，輕鬆享受高品質的日常提神時光。飲品區同時備有雀巢冷熱飲機與精選花草茶，並網羅多款知名品牌人氣飲品，伊藤農園日柚烏龍茶、黑面蔡楊桃汁、義豐古早味冬瓜茶與大苑子蜜桃蘋果，選擇多元，滿足不同口味偏好。點心區則提供多款台灣古早味餅乾與經典零食，種類豐富，採自由取用模式，讓旅客在旅途中隨時補充能量。",
        "▲「鳳凰飴號」空間供應豐富輕食與多樣化飲品，包括台灣古早味餅乾、星巴克咖啡、紅白酒、氣泡酒鳳凰特調、樂啤啤酒與主廚特製點心，內容隨季節不定期更換。（圖／飯店旅宿業者提供）",
        "「鳳凰飴號」每日14:00至16:00提供星級主廚精選的創意輕食茶點，結合宜蘭在地特色與多元口感，點心無限供應，內容將隨季節變化調整。甜點部分包含以宜蘭紅心芭樂入味的滑順奶酪，與口感豐富的古早味福肉凍；鹹點則有結合宜蘭名產的鴨賞乳酪塔、融合海味與古早味的創意櫻花蝦鹹蛋糕，以及每日現場新鮮現做的可朗芙，口感酥脆、香氣四溢，是午茶時光不可錯過的亮點。",
        "21:00至22:30為HAPPY HOUR專屬時段，提供色彩漸層、風味獨特的「鳳凰特調」酒精飲品，結合拍照美感與品飲樂趣。此外，現場亦供應柏克金啤酒全新推出的「樂啤（Happy Beer）」，酒體清爽順口、氣泡綿密，特別適合初飲者與喜愛清爽系啤酒的房客。亦供應紅白酒與氣泡酒無限暢飲，搭配精緻起司盤與果乾。無論獨酌或與親友共享，皆為一天畫下完美句點。供應品項依季節進行調整，展現餐飲細節上的巧思與多樣風味。",
        "▲旅展限定！高級洋式客房一泊二食優惠價8,388元，下殺38折，再享買五張送一張純住住宿券。放鬆入住兩天一夜，舒壓泡湯、擁抱自然，展開療癒假期。（圖／飯店旅宿業者提供）",
        "搶搭「鳳凰飴號」亮相話題，餐飲、住宿、泡湯券全面出擊，長榮鳳凰酒店同步推出2025春季線上旅展限定優惠，自5月5日上午10點起開跑至5月29日下午六點止，精選住宿券最低下殺37折起，平日雙人純住套票組僅需5,998元/張，買五再送一。",
        "在住宿券方面，主打高級洋式客房平日一泊二食原價20,850元，旅展期間下殺3.8折，每張只需8,388元，購買五張再加贈一張純住住宿券；另推出平日純住套票組合，揪團入住購買五套即送一套，每晚平均僅需5,998元，優惠幅度直逼3.7折。",
        "餐飲部分則推出兩款平日餐券，皆享有旅展限定的優惠回饋。桂冠自助餐廳平日早午餐券原價968元，優惠價768元，餐點品項多元，適合安排悠閒舒適的早午餐時光；「雙饗餐券」可靈活選擇於桂冠自助餐廳享用豐盛晚餐或至鳳凰軒品嚐新宜蘭菜，原價1,298元，旅展優惠價998元。桂冠自助餐廳晚餐主打現切牛排、澎派海鮮與烤鴨六吃，餐檯豐富，適合喜愛多樣選擇的旅客；而鳳凰軒則以宜蘭在地食材結合創意手法，推出風味獨具的新宜蘭菜，搭配多道融合傳統與創新的地方佳餚，可感受在地飲食文化的嶄新演繹。兩款餐券皆享「買十送一」優惠，不論情侶約會、親友聚餐或家庭同享，皆為高CP值選擇。",
        "▲旅展限定餐券優惠登場！早午餐券768元、雙饗餐券998元可任選桂冠自助餐廳晚餐或鳳凰軒新宜蘭菜，餐券通通享買十送一。豐盛餐檯與創意桌宴，一券在手，輕鬆選擇美味時光。（圖／飯店旅宿業者提供）",
        "旅展也同步推出適合短程放鬆的泡湯與一日遊票券。SPA泡湯通用券六張優惠價為2,988元，平均每張不到500元，提供彈性使用的泡湯體驗；湯屋平日券則享有單張原價3,000元，優惠價1,500元，單張五折優惠，購買七張再贈送一張；若想安排半日療癒時光，還可選擇含SPA與桂冠廳早午餐的一日遊套票，優惠價僅需1,198元，現省超過700元。",
        "▲在綠意環繞中舒緩身心，療癒的溫泉時光從這裡開始。旅展限定SPA泡湯券套票組平均每張不到500元，買七套加碼再送一套，享受不設限的自在泡湯體驗。（圖／飯店旅宿業者提供）",
        "台中鳳凰酒店同步參與旅展，推出平日雙人一泊一食住宿券下殺至3.7折，單張僅2,666元；鳳凰食號早午餐券每張550元、買十送一，平均一張僅500元。兩館皆可使用至2025年11月30日，適合犒賞自己、也適合揪團開始安排旅行計畫。",
        "台東知本老爺酒店以山林賞花為主題，於即日起至6月30日推出「春杪花綻」住房專案。獨家「花綻小旅行」帶路前進台東祕境天山農場賞金針、當季限定體驗「春韻擂茶DIY」細品手磨擂茶，結合知本獨樹一格的靜謐湯泉，啟動春末療癒旅程。知本老爺全新「春杪花綻」住房專案，雙人一泊二食、含接駁7,400元起，即日起至5月11日限時祭出官網訂房折扣碼，凡透過知本老爺官網預約指定專案即享現折500元優惠。",
        "▲台東知本老爺酒店以山林賞花為主題，於即日起至6月30日推出「春杪花綻」住房專案。（圖／飯店旅宿業者提供）",
        "搶頂級端午送禮商機，台北文華東方酒店推出「雅閣星級端午粽禮」，限量500組。由米其林一星中餐廳「雅閣」廚藝團隊精心製作，強調選材奢華、用料豐美、口味精緻的禮盒，內有「和牛羊肚菌裹蒸粽」以及「鮑魚花膠裹蒸粽」各一顆，以及「雅閣」經典招牌X.O.醬，每組售價2,980元，即日起接受預訂。5月12日至5月27日每日午間12點至晚間8點可至「雅閣」中餐廳取貨或安排宅配到府。除了豪華粽禮外，亦推出X.O.醬禮盒、糕點禮盒或茶葉禮盒，以及各式禮籃，提供消費者多元送禮選擇。",
        "▲台北文華東方酒店「雅閣」推出奢華星級端午粽禮，限量500組。（圖／飯店旅宿業者提供）",
        "新竹喜來登即日起至6月30日推出「盲盒旅程房」公益計畫，透過與綠色和平基金會合作，將13件「綠色和平2025自然攝影大賽」得獎作品設立於13間客房，變身成為「盲盒旅程房」，旅客推開門房，迎面而來的除舒適寬敞的五星客房空間，更有山海、森林的驚喜美景，新竹喜來登也將捐贈當次房費1%營收，贈予公益團體，支持綠色環保組織，持續推動守護土地的綠色行動。",
        "▲新竹喜來登即日起推「盲盒旅程房」公益計畫，將「綠色和平自然攝影大賽」得獎作品設立於13間客房。（圖／飯店旅宿業者提供）",
        "精緻餐飲品牌隨意鳥地方X evian宣布，將於5月14日至5月15日，邀享譽國際、擁有米其林星級榮耀的現代法式料理殿堂－Maison Dunand 主廚 Arnaud Dunand Sauthier 親臨台北，來台進行一場極致精緻的客座料理饗宴。於台北101的Diamond Tony’s隨意鳥地方101舉辦限量席次的「奢華星空．星級美饌饗宴」，為期二天、每晚僅限50名貴賓。",
        "▲本次聯名料理是奢華與風味完美交織的演出，完美詮釋「頂級」兩字的真正含義。（圖／業者提供）",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650783&utm_campaign=viewallnews",
    "title": "質詢出洋相？徐巧芯問卓榮泰這1句網傻眼",
    "subject": "政治",
    "uptime": "05/04 19:02",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098555-PH.jpg",
    "paragraph": [
        "政治中心／林瑞恩報導",
        "▲徐巧芯質詢台幣匯率卻把升值與貶值的概念搞錯。（圖／國會頻道）",
        "國民黨立委徐巧芯網路聲量高，形象也十分兩極，激動的質詢風格也經常引發話題。近日，她針對新台幣匯率一事質詢行政院長卓榮泰，過程中卻將升值與貶值的概念弄反，問出一句「上一次台幣跌到30.93是什麼時候？」，相關說法掀起了各界討論。",
        "回顧5月2日質詢內容，徐巧芯說道，台幣一天升9角，如果每天這樣子升的話，我們的底線在哪裡？什麼時候央行才會出手？上一次台幣跌到30.9是什麼時候？卓榮泰回覆「時間點請委員來說」，徐巧芯聽了有些不高興反嗆「我也不知道啊，你要回答我啊？上一次是什麼時候啊」。",
        "▲徐巧芯質詢台幣匯率卻把升值與貶值的概念搞錯。（圖／國會頻道）",
        "徐巧芯質疑，我的意思是針對匯率關稅，還有羅明才委員剛才問了這麼多的問題，你們都說有做評估，你們都說有準備，我問你上一次「跌到30.93」是什麼時候？你自己不知道？",
        "不過，台幣明明是升值，徐巧芯卻說「跌到30.93」，這也引發外界質疑：「美金越跌代表台幣越值錢啊」、「她到底在質詢什麼？」、「數學不會就是不會？」。經常評論政治時事的醫師杜承哲反批「美鳳（徐巧芯舊名），這叫升值！提醒一下，你每個月要付19萬給這種咖X，隨便找都能找到比美鳳更適任的人。台灣沒人了嗎？你非要請這種人來當立委不可」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650784&utm_campaign=viewallnews",
    "title": "真有北斗百裂拳？他1分鐘出拳322次創紀錄",
    "subject": "新奇",
    "uptime": "05/04 23:00",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098561-PH.jpg",
    "paragraph": [
        "新奇中心／程正邦報導",
        "▲斯洛伐克武術家特魯索夫1分鐘可出拳322次，是世界上「最快拳頭」的男人。（圖／翻攝自金氏世界紀錄官網）",
        "如果讓你在一分鐘內拼盡全力，你能打出多少拳頭呢？一般來說，普通人全力以赴可在1分鐘內揮出80到100拳，職業拳擊手可以達到120到150拳。但2020年6月27日，在金氏世界紀錄認證官的見證下，斯洛伐克武術家特魯索夫（Pavel Trusov）以1分鐘322次完全伸展出拳的恐怖速度，成為世界上「最快拳頭」的男人。",
        "從金氏世界紀錄Youtube頻道的的影片可以看到，在這1分鐘裡，特魯索夫的雙拳如同機關槍般狂轟濫炸，平均每秒揮出5.37拳，快得讓人幾乎無法看清，甚至比電影中的特效場面還要誇張。這段影片也被分享到PTT八卦版，不少台灣網友表示，讓他們聯想到日本漫畫《北斗神拳》男主角健次郎的必殺技「北斗百裂拳」，還有網友提到特魯索夫的出拳方式，跟電影《葉問》詠春拳的「日字沖拳」如出一轍。",
        "▲《北斗神拳》奧義北斗百裂拳，出拳不重，但專打穴道，健次郎經典台詞：「你已經死了。」（圖/翻攝北斗神拳）",
        "要知道，在金氏世界紀錄的標準中，這種挑戰並不是隨意擺動拳頭就能通過的，所謂的「完全伸展出拳」，意味著每一次出拳，都必須是實打實的攻擊性動作，需要力量、控制與精準度，拳頭必須在每一次出擊後完全伸展，再完整收回，不能只是小幅度地快速擺動手臂，更不能利用身體晃動作弊。換句話說，這不僅僅是考驗速度，而是爆發力、耐力和精準度的綜合考驗。",
        "▲特魯索夫6歲開始練武，現在是一名武術教練。（圖／翻攝自IG @pavel.kickboxing）",
        "據悉，特魯索夫從6歲開始練武，早已在無數跆拳道賽事中，磨鍊出了驚人的速度與耐力，但即便如此，要在1分鐘內打出322拳，依舊是個接近不可能的挑戰。在這次挑戰之前，特魯索夫經過了整整19年的武術訓練，再加上6個月的高強度特訓，才讓他的拳速達到了這般驚人的地步，每一次訓練他的手臂都像燃燒一樣疼痛，但他表示：「我的目標和家人的支持，便是最好的良藥。」",
        "當拳速已經達到這樣的境界，下一步還能追求什麼？對特魯索夫來說，紀錄只是過程，他更希望用自己的經驗去培養更多武術愛好者，他現在已經成為一名武術教練，專注於指導學生學習武術技巧。特魯索夫表示，他一直傳達一個理念，「身體的極限是可以突破的，而且最重要的並不是天賦，而是不斷挑戰自己、永不放棄的意志」。希望透過自己的經歷激勵更多人，無論是練武、健身，還是生活中的其他目標。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650665&utm_campaign=viewallnews",
    "title": "美稱台「不可取代的存在」　關稅談判優先",
    "subject": "政治",
    "uptime": "05/04 18:49",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098443-PH.jpg",
    "paragraph": [
        "記者游任博、林育昇／台北報導",
        "台美關稅談判傳來新進度！行政院經貿談判辦公室昨（3日）晚證實，在美東時間5月1日，台美完成首輪實體磋商，會談氣氛融洽，雙方針對關稅、非關稅貿易障礙進行廣泛討論，除了行政部門、跨黨派立委赴美，團長王定宇證實見到該見的人，台灣確實在首輪談判國家中。    ",
        "川普頒佈關稅新制滿一個月，台美關稅談判也傳來捷報，美東時間5月1日雙方就對等關稅等經貿議題完成首輪實體磋商，雙方針對關稅、非關稅貿易障礙以及台美各項經貿合作等議題，進行廣泛討論及意見交換，希望在互惠互利基礎上帶來更多機會，也承諾近期將就各項議題持續磋商，尋求共識。",
        "民進黨立委王定宇：「台灣是在The first four group，台灣、日本、韓國跟越南代表他們對美國的國家利益來講，是非常重要的優先順序。」",
        "同一時間，立法院跨黨派立委組團訪美，團長王定宇證實台灣確實在首輪談判國家內，跟日本、南韓、越南並列「優先四國」，而美方也表示台灣是不可取代的存在，美國跟其他國家談判時，台灣不會變成交換標的。",
        "中華經濟研究院助研究員王國臣：「（美國）最主要貿易逆差，來自於資通訊產業，那麼這幾個國家一定是優先的能夠進行所謂加強洗產地，或者是次級關稅來證明說跟中國切割的決心。」",
        "據了解，美方明確表達出口管制措施，以及對中國貨物出口洗產地問題，另外也擔心國會刪減凍國防預算。",
        "台經院院長張建一：「除了是台灣的供應鏈，台美互補這個對美國來講非常重要以外，另外有中國因素在裡面這個也是關鍵，當然每個國家情況不一樣，比如說台灣還有軍購的問題。」",
        "台美關稅談判不只經貿議題也牽動敏感的地緣政治。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1645422&utm_campaign=viewallnews",
    "title": "正面迎戰特斯拉　馬自達發布電動休旅",
    "subject": "汽車",
    "uptime": "05/04 08:28",
    "img": "https://attach.setn.com/newsimages/2025/04/24/5085602-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "馬自達終於加入電動SUV戰局！這款名為「EZ-60」的全新電動車，雖然是和中國長安汽車合作開發，但外型完全跳脫以往風格，不僅續航力號稱600公里（CLTC標準），車內還配備26.45吋超狂巨屏，直接向特斯拉Model Y下戰帖！",
        "▲馬自達EZ-60電動休旅。（圖／翻攝MAZDA）",
        "EZ-60是以去年「Arata概念車」為基礎打造，雖然和長安Deepal S07共用平台，但車身更大（長4850mm、寬1935mm），甚至比特斯拉Model Y還長還寬！最吸睛的是那組21吋大輪圈搭配255/40 R21性能胎，加上多連桿後懸吊和電子避震器，操控表現值得期待。",
        "▲EZ-60是以去年「Arata概念車」為基礎打造。（圖／翻攝MAZDA）",
        "馬自達官方宣稱，EZ-60純電版最大續航可達600公里（CLTC），雖然沒公布電池容量，但推測可能採用80kWh大電池。更猛的是，它還有「增程版」，搭載1.5升汽油引擎當發電機，搭配31.7kWh磷酸鐵鋰電池，綜合續航竟然突破1000公里（CLTC）！雖然增程版馬達只有255匹馬力，但後驅設定加上50:50完美配重，操控表現更好。",
        "▲EZ-60純電版最大續航可達600公里。（圖／翻攝MAZDA）",
        "馬自達過去堅持「螢幕不用大」，但EZ-60徹底打破傳統！中控直接塞進26.45吋超寬螢幕，兩側還有虛擬後視鏡螢幕，搭配3D抬頭顯示器，科技感直接碾壓同級車。更誇張的是，車內竟有23顆揚聲器，連頭枕都有喇叭，駕駛和乘客還能聽不同音樂，根本移動劇院！",
        "▲中控直接塞進26.45吋超寬螢幕。（圖／翻攝MAZDA）",
        "目前EZ-60確定今年在中國開賣，歐洲也可能以「CX-6e」之名上市。但台灣市場呢？馬自達尚未公布計畫，不過如果引進，這台結合長續航、超狂內裝的電動SUV，絕對會成為熱門話題！"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1646511&utm_campaign=viewallnews",
    "title": "天文數字虧損　日產創下難看紀錄",
    "subject": "汽車",
    "uptime": "05/04 00:06",
    "img": "https://attach.setn.com/newsimages/2025/04/26/5088220-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "日產汽車（Nissan）最近丟出一顆超級震撼彈，預估2024財年到2025年3月31日，將虧損高達7,000億至7,500億日圓（約新台幣1,700億元），這不僅寫下公司史上最大虧損紀錄，也讓外界對這家日系車廠的未來投下更多問號。日產將這場財務災難歸因於「正在進行中的扭虧計畫與其他因素」，不過實際上，這背後是一連串決策與市場變局的綜合反撲。",
        "▲NISSAN將虧損高達7,000億至7,500億日圓。（圖／NISSAN）",
        "就在今年稍早，前執行長Makoto Uchida推動的重整計畫宣告破局，最終連與本田的合併都未果，直接導致管理階層大換血。現在，由來自技術研發部門、被譽為「產品派」的Ivan Espinosa接掌大權。Espinosa接任後隨即表示：「我們審慎調整了年度財務預測，反映出對公司營運與資產價值的全面檢視。」看得出來，這位新帥是打算從根本來場「大體檢」。",
        "根據日產提供的資訊，這筆巨額虧損中，有超過5,000億日圓來自資產減損，包括北美、歐洲、日本與拉丁美洲等主要市場。這意味著這些地區的業績與資產價值正快速萎縮。儘管如此，日產仍手握1.5兆日圓的淨現金，短期內並不至於資金斷裂，但如果繼續照這樣燒錢下去，再多現金也經不起消耗。",
        "▲Nissan積極投入轉型。（圖／翻攝NISSAN）",
        "雖然Espinosa本人可能仍每天開著Z車上下班，代表對品牌性能傳統的堅持，但現實是：靠熱血鐵粉是撐不起整家車廠的。日產目前最大問題之一，就是產品線老化嚴重，缺乏能夠與中國品牌和歐美新勢力抗衡的「新血」。尤其是在美國市場，隨著車價上揚和關稅壓力加重，反倒是平價小車賣得最好，成了少數能讓人稍微安心的利多。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650564&utm_campaign=viewallnews",
    "title": "庫克微博罕曬與巴菲特相擁照　祝福藏玄機",
    "subject": "國際",
    "uptime": "05/04 10:06",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098064-PH.jpg",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▼▲庫克微博曝光與巴菲特過往擁抱合影，感性致敬可見兩人私交甚篤。（圖／翻攝自微博＠庫克）",
        "巴菲特年底將卸下波克夏執行長職位，正式交棒予格雷格阿貝爾，震撼全球投資圈。蘋果執行長庫克（Tim Cook）罕見在微博發文，不僅感性讚譽巴菲特，更曝光兩人過往私下緊擁合照，瞬間引爆兩岸財經圈與社群平台熱議。",
        "庫克在微博寫道：「華倫是獨一無二的，他的智慧啟發了無數人，包括我。能認識他，是我人生中最珍貴的經歷之一。現在伯克希爾（波克夏）由格雷格接棒，相信公司在他手中將繼續穩步前進。」並附上一張他與巴菲特私下擁抱的珍貴合影，兩人笑容燦爛，氣氛溫馨。",
        "巴菲特與庫克之間的密切互動早有跡可循。巴菲特旗下波克夏是蘋果最大機構投資人之一，持股價值超過1,570億美元，雙方多次在年度股東會及投資場合同框。而這次庫克選擇在微博發聲，更讓不少人大讚「這波社群操作高招」，不僅致敬老友，也向中國市場釋出善意。",
        "隨著巴菲特年底退休，阿貝爾將接下波克夏執行長重任，投資圈對這位低調的能源事業主管能否延續股神傳奇，抱持高度關注。巴菲特曾表示，格雷格是他信任的接班人，「如果今晚我發生意外，明天他就能接管一切」。",
        "這場財經圈世代交替，配上庫克微博上的擁抱照與深情發言，更添幾分人情味，也替全球投資市場投下一顆重磅震撼彈。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649660&utm_campaign=viewallnews",
    "title": "開超跑巡邏不稀奇　杜拜警察又有新坐駕",
    "subject": "汽車",
    "uptime": "05/04 07:46",
    "img": "https://attach.setn.com/newsimages/2025/05/02/5095717-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "杜拜警車隊再度突破天際！在2025年Arabian Travel Market展會上，杜拜警方不只吸引觀光客目光，更用超跑火力震撼全球媒體目光，他們最新的警用車竟然是由Mansory親手改裝的Rolls-Royce Cullinan。",
        "這台豪華休旅不只外表奢華，內在同樣強悍。Mansory將原本已經不容小覷的Cullinan進一步升級，狂飆出610匹馬力，0到100公里加速只要不到5秒，極速直逼278公里。說它是全球最豪華、最兇猛的警車也不為過。",
        "▲Mansory Rolls-Royce Cullinan警用車。（圖／翻攝Mansory）",
        "外觀方面，全車披上杜拜警局招牌的綠白配色塗裝，還大量使用碳纖維與鋁合金打造，不只重量減輕，更提升性能與侵略感。車上也搭載多組高科技顯示螢幕與電子設備，宛如行動科技戰艦。",
        "▲全車披上杜拜警局招牌的綠白配色塗裝，還大量使用碳纖維與鋁合金打造。（圖／翻攝Mansory）",
        "這台Cullinan是繼Mansory幫杜拜警方打造Mercedes-AMG G63警車後的最新力作，不只炫耀杜拜的財力與執法效率，更象徵他們對觀光安全的重視。旅遊警察部門主管 Brigadier Khalfan Obaid Al Jallaf表示，這台車將部署於哈里發塔（Burj Khalifa）、JBR（朱美拉海灘住宅）等熱門觀光地段，不僅提升警察機動性，更是宣示「我們在這、而且很有型」！",
        "杜拜警車隊從不走尋常路，從Lamborghini、Bugatti到這次的Mansory Cullinan，不只是執法工具，更是城市行銷利器。想像一下，一輛600多匹馬力的Rolls-Royce警車緩緩駛過觀光客滿滿的景點畫面，怎能不掏出手機拍起來。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650577&utm_campaign=viewallnews",
    "title": "川普狂言想當教宗　辦大閱兵陪他過生日",
    "subject": "國際",
    "uptime": "05/04 10:28",
    "img": "https://rwnews.tw/upload/newstemp_20695/bbh5oao_imageoo3o.png",
    "paragraph": [
        "圖、文／RWNews菱傳媒",
        "▲美國白宮發出川普穿上教皇衣服的照片，引起正反不同的意見。翻攝白宮X",
        "美國白宮昨（3日）證實，預計於6月14日在華盛頓舉行的大型閱兵典禮，陸軍發言人華倫（Steve Warren）表示，本次的周年慶典將包括「壯觀的煙花表演、閱兵式以及在國家廣場舉行為期一天的慶祝活動」。閱兵當天正好是美國總統川普的生日。",
        "美國上次舉行大規模閱兵，是在2019年7月4日，當時美國總統川普以「向美國致敬」（Salute to America）國慶日慶祝活動上發表演講，強調「我們的國家比以往更強大」，並舉行閱兵儀式，除了花點時間解釋各軍種歷史及成就，還能看到各式軍用飛機飛過華盛頓天際。這次川普又要閱兵，預計動員6600人。",
        "美媒福斯新聞（Fox News）報導指出，這場盛大的活動除了慶祝美國陸軍成立250周年，當天同時也是川普的79歲生日。《美聯社》消息稱，美國陸軍預計動員6600名士兵、150輛軍用車輛和50架直升機，隊伍將從弗吉尼亞州阿靈頓一路行進到華盛頓國家廣場。另外，游行行列也將有現役軍人及美國各軍事學院學生加入。",
        "白宮證實了媒體報導，稱將在閱兵式上重現獨立戰爭、南北戰爭、美西戰爭、兩次世界大戰、韓戰、越戰等各大戰役的畫面，呈現各種復古軍服、經典軍備及歷史場景。白宮國內政策委員會主任海利（Vince Haley）表示，川普規劃這場活動是為了致敬美國現役和退役軍人，感謝他們250年來的無私奉獻。",
        "川普在2019年國慶日閱兵，已經引起風波，此次在他生日時辦閱兵，同樣也招致批評，但這不是川普最近唯一受到爭議的事情，川普前幾日被問到希望誰成為天主教會的新領導人時，一度對表示媒體表示：「我想當教宗，那會是我的首選」。",
        "2日川普在個人社交媒體平台「Truth Social」上發布一張疑為AI生成的圖片。該圖展示川普身穿天主教神職人員的白色長袍、佩戴十字架，坐在金色扶手椅上。畫中人表情嚴肅，右手食指指向上方。",
        "照片沒附上任何文字說明，白宮的官方X帳號隨後截圖轉發了該則帖子。有川普支持者在評論區表示，盡管他喜歡川普，但這張圖相當不敬，「上帝是不容嘲笑的」。有網友稱，「美國憲法沒有限制這一點，梵蒂岡也沒有禁止。川普當教皇？有可能。敬請期待。」還有一些人在帖子下方呼叫X平台的AI聊天機器人Grok，請它創作出更多不同風格的圖片。",
        "美媒Politico則稱，身為美國總統、億萬富翁且結過三次婚的川普，被選為天主教會領袖的可能性顯然不大。",
        "更多新聞：",
        "菱傳媒原始網址："
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650555&utm_campaign=viewallnews",
    "title": "原地複製版巴菲特銅像　台灣意外參上一角",
    "subject": "國際",
    "uptime": "05/04 11:14",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5097936-PH.jpg",
    "paragraph": [
        "財經中心／綜合報導",
        "▲波克夏股東會現場，有投資人帶來巴菲特造型藝術品，成為搶拍焦點。（圖／翻攝自YT@CNBC）",
        "一年一度的波克夏股東會3日（美東時間）在美國奧瑪哈盛大登場，全球投資迷齊聚，現場除股神巴菲特與已故戰友孟格的投資智慧，再度掀起熱潮，意外的是，會場中一座超神似巴菲特的銅像，竟與台灣有不小淵源，成為現場討論焦點。",
        "根據《道瓊社》報導，這座巴菲特半身銅像售價高達2.4萬美元（約新台幣78萬元），重達45磅，限量製作，首度現身波克夏市集。令人驚訝的是，這座銅像的創作者為于書（音譯），出生中國，現長居於台灣。她因為熱愛投資，多年前接觸孟格與巴菲特理念，從此啟發她投資與藝術並進。",
        "于書向外媒透露，這次是她第11次親赴波克夏股東會，更親自駕車橫越美國數州，將親手打造的巴菲特與孟格銅像帶到會場販售。她表示，巴菲特不僅是投資界傳奇，更是一位懂得用「無中生有」精神創作價值的藝術家。",
        "據了解，這批限量銅像早吸引許多投資粉絲搶訂，甚至有收藏家直接下訂兩尊作為私人珍藏。波克夏股東會向來不乏稀奇商品，但這款與台灣有關的作品，格外引發亞洲投資客關注。",
        "今年波克夏股東會吸引全球超過13.8萬張門票申請，超過3,200張寄往美國境外，更有eBay熱炒轉售逾6,000張，投資迷只為親耳聽巴菲特講投資哲學。而這座巴菲特神似銅像，也意外成為本屆朝聖股東會場最熱門話題之一。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650696&utm_campaign=viewallnews",
    "title": "馬斯克夢想成真！SpaceX德州基地升格城市",
    "subject": "國際",
    "uptime": "05/04 15:18",
    "img": "https://attach.setn.com/newsimages/2025/01/06/4958944-PH.jpg",
    "paragraph": [
        "美國億萬富翁馬斯克今天夢想成真，因為他位於德州的太空探索科技公司（SpaceX）太空港「星際基地」（Starbase），在獲得選民壓倒性支持後，將升格為一個新的自治市。",
        "▲馬斯克（Elon Musk）在他的社群媒體平台X上寫道：「德州星際基地（Starbase）現在是真正的城市了！」",
        "法新社報導，這場早就預期能順利過關的投票，除了通過升格城市，還選出一位SpaceX高階主管擔任市長。",
        "283名合格選民多數是波卡契卡灣（Boca Chica Bay）的SpaceX基地員工，或與該公司有關的人。",
        "馬斯克（Elon Musk）在他的社群媒體平台X上寫道：「德州星際基地（Starbase）現在是真正的城市了！」",
        "他的貼文是在投票結束以及非官方結果公布後發表，喀茂隆郡（Cameron County）公布的非官方結果顯示，有97.7%選民明確支持升格計畫。",
        "喀茂隆郡選務人員賈薩（Remi Garza）告訴法新社，馬斯克本人有登記投票，但這位出生於南非、近來飽受爭議的53歲選民，在4月29日提前投票結束時仍未投票。",
        "官方文件顯示，這座位於喀茂隆郡的基地周邊有近500人居住，土地大部分由SpaceX或其員工擁有。升格城市能讓星際基地掌控建築開發與相關許可的核發，避開其他監管障礙，還能徵稅並訂定地方法律。中央社休士頓3日綜合外電報導）",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650668&utm_campaign=viewallnews",
    "title": "哈利王子：不知父能活多久　盼與家人和解",
    "subject": "國際",
    "uptime": "05/04 15:35",
    "img": "https://attach.setn.com/newsimages/2021/04/12/3106537-PH.jpg",
    "paragraph": [
        "記者許少榛／綜合報導",
        "英國哈利王子和妻子梅根在2020年脫離王室後搬到美國加州，維安也因此被王室降級，對此他們告上法院，2日卻被判敗訴。哈利隨即上BBC專訪大吐苦水，坦言自己想和家人和解，更話鋒一轉驚吐因為不知道查爾斯國王還能活多久，引發譁然。",
        "▲哈利王子想與家庭和解，但把父親查爾斯國王的病情搬上檯面。（圖／翻攝自theroyalfamily IG）",
        "5月3日英國各大報頭版都是哈利王子，標題簡單又聳動「我爸不想和我說話」，這震撼彈還是他本人自己投下的。",
        "英國哈利王子：「當然有些家庭成員永遠不會原諒我很多事情，但你知道我很願意和解。」",
        "哈利王子夫妻2020年卸下王室職責搬到美國加州，因此維安遭到降級，對此他們一狀告上法院，敗訴後接受BBC專訪大吐苦水，前一句說要和解、下一句卻暗示老爸健康不太妙。",
        "英國哈利王子：「繼續吵下去沒有意義，生命非常寶貴，我不知道我父親還能活多久，因為這個維安問題他不跟我說話。」",
        "此話一出，不只外界譁然，已故女王的新聞秘書更指責哈利若真想修復關係應該私下處理，而非公開提及查爾斯的癌症病情，引發大眾揣測。",
        "英國民眾：「我不覺得他的父親真的有做錯什麼，只是很可惜他們一家人無法彌補過錯。」",
        "英國民眾：「我什麼感覺都沒有，老實說這對我來說一點都不重要。」",
        "對此白金漢宮罕見發聲明，強調法院反覆且詳細審理，每次都得出相同結論。",
        "英國哈利王子：「當判決出爐後我簡直不敢相信，我唯一可以依靠的就是我的家人保護我的安全。」",
        "從結婚、生子和王室鬧翻，出書揭露家族瘡疤，哈利梅根夫妻檔被批評，不履行義務又想享受優待，如今想和解絕非透過媒體喊話這麼簡單。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650706&utm_campaign=viewallnews",
    "title": "登山客發財了　拾獲「黃金寶藏」價值千萬",
    "subject": "國際",
    "uptime": "05/04 15:52",
    "img": "https://static.ctwant.com/images/cover/14/414214/md-693bb1c09ab63f2181c2a09711144eb1.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "捷克2名登山客2月初在克爾科諾謝山（Podkrkonošsko Mountains）健行時，無意間發現一批重達7公斤的寶藏，其中包括598枚金幣、1個銀錢包、手鐲、煙盒等多件金色物品，初估價值約750萬捷克克朗（約新台幣1044萬元）。",
        "根據外媒《耶路撒冷郵報》（The Jerusalem Post）報導，捷克當局近日公布一項驚人發現，有2名登山客在山上發現了藏在人造石牆後2個容器中的黃金寶藏，裡面包含用黑布包裹的598枚金幣、1個銀錢包、10個手鐲、16個煙盒、1把掛在鍊子上的鑰匙以及1個粉盒等等，大多數物品都是黃色金屬製成的，推測可能為黃金。",
        "不僅如此，登山客還在不遠處發現1個鐵盒，裡面裝著金手鐲、金鍊、粉盒、梳子、金屬絲錢包等物件。後來，登山客立即通報當局，並將寶藏交給東波希米亞博物館（Museum of East Bohemia）保管。",
        "東波希米亞博物館考古部門負責人諾瓦克（Miroslav Novák）直呼，「這是捷克現代史上最非凡的發現之一！當我看到盒子裡面的東西時，我驚呆了。毫無疑問，這些硬幣是用純金製成的，整批寶藏的價值約為750萬捷克克朗」。",
        "硬幣專家布拉德爾（Vojtěch Brádle）說到，據金幣上的印記，裡面大多是1808年至1915年的錢幣，大部分硬幣來自法國，其他硬幣則可追溯到奧匈帝國、比利時和奧斯曼帝國時期，沒有任何一枚是來自德國或捷克斯洛伐克。",
        "博物館館長格魯利希（Petr Grulich）表示，這些寶藏可能屬於1個猶太家庭、1個流亡的捷克人或1個德國人，但目前仍難以確定來源。據悉，這批文物已交由專家進行詳細鑑定，未來預計公開展出。",
        "另外，報導指出，依據捷克法律，2名登山客將能獲得約10%的獎金作為回報。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1646504&utm_campaign=viewallnews",
    "title": "保時捷玩真的　暗示利曼賽車市售化",
    "subject": "汽車",
    "uptime": "05/04 00:30",
    "img": "https://attach.setn.com/newsimages/2025/04/26/5088190-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "還記得1970年代那台傳奇的保時捷917嗎？當年它不只征服了賽道，甚至還合法上街！現在，保時捷似乎要重演這一幕，而主角就是最新的Le Mans耐力賽戰駒Porsche 963。",
        "保時捷近日發布一支神秘影片，片尾閃現了一段文字：「五十年前我們這樣做了，那麼現在呢？」畫面還偷偷露出963的輪廓，意味濃厚，幾乎等於在暗示街道版Porsche 963真的要來了！",
        "▲Porsche 963利曼賽車。（圖／翻攝PORSCHE）",
        "其實保時捷把賽車改成合法街車這事，早在1975年就玩過了。當時有位義大利企業家Martini家族繼承人Gregorio Rossi di Montelera，因為超愛保時捷，直接拜託原廠幫他把917變成可上路的車。",
        "▲1975年Porsche 917道路版。（圖／翻攝PORSCHE）",
        "這輛被稱為「917 30」的車，搭載12缸水平對臥引擎，不只動力狂暴，還特別為了合法上路加裝喇叭、排氣消音設備、方向燈和備胎，內裝更奢華得像愛馬仕專車，座椅用Hermès棕色皮革包覆，內裝其他部位則用絨面材質鋪滿，高貴、狂野兼具。而這輛車，直到現在都還在正常道路上奔馳。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1646524&utm_campaign=viewallnews",
    "title": "本田GT登場　過度科技反遭吐槽",
    "subject": "汽車",
    "uptime": "05/04 06:00",
    "img": "https://attach.setn.com/newsimages/2025/04/26/5088252-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "本田最新推出的電動跑旅GT，看起來氣勢十足，名字也夠潮，但一走進車內，網友瞬間翻白眼：「這座艙，是螢幕展示中心嗎？」這輛車是本田為中國市場特別打造的Ye系列新成員，延續去年的S7與P7概念再升級一波。不過，儘管外型更帥、更具跑格，但內裝設計卻讓不少人直呼「眼花撩亂」。",
        "▲本田GT電動跑旅。（圖／翻攝HONDA）",
        "▲本田GT是中國獨有的車款。（圖／翻攝HONDA）",
        "這回本田GT的駕駛艙設計相當激進，光是顯示螢幕就數不清。從儀表板、資訊娛樂系統、中控垂直螢幕，到副駕前的那一塊「像極了2010年代便宜平板」的乘客螢幕，幾乎所有視角都有螢幕在閃爍。其中，最讓人疑惑的是門板螢幕，雖然連接外部攝影機有助於提升視野，但這麼多顯示資訊同時跳動，真的是在幫助駕駛，還是反而更危險？好在本田保留了一些實體按鍵，讓操作不至於全靠觸控，但整體而言，座艙科技密度之高，讓不少人看完實車圖直呼「科技過頭啦！」",
        "▲本田GT電動跑旅配有7具螢幕。（圖／翻攝HONDA）",
        "根據官方釋出的資訊，GT將由本田在中國的兩大合資公司分別生產，藍色版本為東風本田，紅色版本則由廣汽本田出品。兩者外觀相似但在保險桿、頭燈與尾燈上略有差異，且均採雙色烤漆與本田最新的圓角徽章設計。這輛車去年以概念車之姿亮相後，如今終於準備投入量產，預計將在上海車展上做正式預覽，作為Ye系列的旗艦代表之一登場。",
        "▲藍色版本為東風本田，紅色版本則由廣汽本田打造。（圖／翻攝HONDA）",
        "但若參考P7與S7的架構，新車將搭載Honda e:N Architecture W平台，提供後驅與四驅兩種選項。單馬達版本輸出268匹馬力，雙馬達高達469匹馬力。續航方面則使用CATL提供的89.8kWh電池，RWD模式下可跑到650公里，AWD 模式也有620公里。",
        "▲本田GT搭載Honda e:N Architecture W平台。（圖／翻攝HONDA）",
        "▲本田GTRWD模式下可跑到650公里。（圖／翻攝HONDA）",
        "本田GT在外型上確實頗具吸引力，也展現品牌為中國市場量身打造的企圖心，但內裝的螢幕排山倒海而來，讓不少人質疑「駕駛體驗真的能加分嗎？」如果你是科技控，也許會愛上這種未來感；但若你偏好簡潔實用風格，那這台車恐怕就不是你的菜了。",
        "▲螢幕過多真的好嗎，本田GT將挑戰使用者習慣。（圖／翻攝HONDA）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650538&utm_campaign=viewallnews",
    "title": "命理師曝3大立夏轉運法：4星座好運飆升",
    "subject": "女孩",
    "uptime": "05/04 10:04",
    "img": "https://attach.setn.com/newsimages/2021/02/26/3043044-PH.jpg",
    "paragraph": [
        "生活中心／張尚辰報導",
        "▲邱彥龍分享立夏「3大轉運法」，4個星座的人好運不斷。（圖／翻攝自pixabay）",
        "週一（5／5）立夏節氣到來，代表夏天正式開啟序幕，國際天星風水命理專家邱彥龍提醒，星相顯示這段期間新世代持續變化中，舊世代環境會一直被打破，需要變革，同時受天王星在金牛影響，今年的金牛月會極端瘋狂，財富動盪，有福報者順行，但曾有的業力也會開始反撲，全世界的人都會感到壓力倍增，只有積極行動，才能打破僵局。",
        "邱彥龍老師建議，這段期間可多拜媽祖、觀音、三官大帝、紫微大帝跟土地公；服飾方面，建議多穿深靛藍色、靜夜黑色、墨綠色、湖水綠色、霧白色以及米銀灰色，可以鎮心、定志、調氣，讓自己擁有清晰的邏輯；飾品方面不妨佩戴青金石、綠碧璽、翡翠、黑曜石、白水晶或銀飾，能兼顧「靜心、鎮火、清氣、穩財」四大面相，提升運勢。",
        "邱彥龍老師進一步分析，立夏期間這16天，首先會遇到的是冥王星開始逆行，大約從5月4日至10月13日為止，要經歷五個多月的時間才會順行，此時大環境充斥著各種極端破壞行為，唯有重新建立新制度、新規矩，突破僵局才有新的出路。",
        "再來是5月5日至5月9日火星能量被激發，邱彥龍老師分析，火星有好戰、好鬥的本質，因此軍警會相對忙碌，同時領導者會表現英勇無所畏懼的一面去面對一切。另外，要注意會有海難事件發生，健康上則容易有眼疾問題。至於5月10日至6月5日土星被「室火豬星」影響，大至國家、小至個人，都容易受到極端壓制或惡意的中傷與迫害，只有強大自身，努力創新求變，方能殺出重圍。",
        "邱彥龍老師也提供三個立夏轉運法，提供參考。",
        "★午時水浴法：立夏當天午時（11：00至13：00）用檸檬＋海鹽泡澡或泡腳，可以清熱解毒，化心火。",
        "★靜心香療法：選用佛手柑、尤加利、乳香精油薰香，每日10分鐘，呼吸冥想、清心安神。",
        "★心念布施法：挑選立夏日（5月5日）或吉日（如5月17丙戌日）進行善行與財布施，轉運效果最佳。",
        "邱彥龍老師也提醒，立夏期間身體要注意的有病毒感染、免疫系統疾病、肺部疾病、耳鼻喉呼吸道、心腦血管疾病、關節肌肉僵硬、腳痛、膽囊結石、眼疾、肝腫瘤、肝炎、脂肪肝、胰臟炎、糖尿病、高血壓、癌症、筋骨痠痛發炎、便祕、腸胃疾病等，也要小心意外受傷。",
        "至於立夏期間最旺的星是土星、木星跟海王星，邱彥龍老師分析，相對有利於農業、老人相關行業、礦業、建築業、地產、製造業、紡織印染業、纖維成衣業、慈善福利機構、司法界、命理玄學業、宗教身心靈產業、銀行保險、金融證券業、報業、橡膠業、酒店飯店業、淡海漁產業、船務業、運輸物流業、化學產業、飲食產業等22種行業。",
        "至於星座方面，邱彥龍老師指出，凡是上升星座、太陽星座或月亮星座落在牡羊、水瓶、雙子跟獅子等四個星座者，立夏16天期間特別有智慧與靈感，建議積極拓展人脈，會完成目標，不論合夥人、另一半或客戶這段時間也容易達成共識，讓事業往前推進，擁有共贏局面。",
        "邱彥龍老師最後引用《易林•家人之夬》：「出門懷憂，東上禍丘。與凶相遇，自為災患。」卦來總結立夏期間運勢，不論國家或小至個人，內部的矛盾可能激化為外部的衝突，因此內部秩序若未先理順，急於外求或做決策，反而容易招來外災，甚至發生與人爭執，或誤判形勢而遭殃。邱彥龍老師也提醒，立夏這16天「忌往東行，登高有災」，犯忌會替自己引來危險。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650582&utm_campaign=viewallnews",
    "title": "母親節前夕　媽竟要沒嫁的36歲女兒找冥婚",
    "subject": "女孩",
    "uptime": "05/04 10:45",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098113-PH.jpg",
    "paragraph": [
        "記者李鴻典／台北報導",
        "婚姻需要愛情，但更需要價值觀的匹配和共同生活的經營，在母親節前夕，有媽媽認為既然女兒不嫁，至少要冥婚；21世紀還有人希望找冥婚，在步入春暖花開的春天，讓人覺得有點寒風凜冽的錯覺，資深社工呼籲，有些民俗說法，不必過度迷信。",
        "▲男女都希望找個能相知相惜，甚至一起打拼奮鬥的另一半；照片非新聞當事人。（圖／桃園市中壢區美滿服務中心提供）",
        "母親節前夕，家住北部的一位女會計在母親陪伴下希望找冥婚，原來會計的母親認為女兒已經36歲，早就過了適婚年齡，女兒也表示要獨身陪寡母到老。",
        "女會計母親告訴桃園市中壢區美滿服務中心找主任徐乃義，女兒最好是要嫁出去，嫁人後死了就可接受夫家的香火供奉，沒有出嫁的女子，因為有「厝內不奉祀姑婆」的習俗，原生家庭不能奉祀，也沒有夫家供以香火，最後可能淪為孤魂野鬼，如果冥婚，至少讓她們能得到夫家的供奉。",
        "可是這個媽媽只知其一，不知其二，她沒想到冥婚的男子是可以再婚的，只是必須供鬼妻為正室，吃飯時須多擺一副碗筷，若是舉行過冥婚的活人女子，基本上無法再婚，因為幾乎沒有人家會娶其為妻，所以經歷過冥婚的女子大多守寡一輩子，會計媽媽的作為，等於宣告女兒終身不婚；其實，如果女生沒有冥婚，將來往生可以奉祀於所謂的姑娘廟，何必要女兒冥婚，等於阻止她的姻緣路。",
        "徐乃義說，桃園市中壢區美滿服務中心成立40年，第一次碰到有人希望找冥婚，要找冥婚，中壢區美滿服務中心沒有人選；他直言，老一輩的想法或許有民俗的思維，年輕一代也接受父母的舊有思維，讓人有不知今夕何夕之感，徐乃義建議當事人，轉換角度才能看見不一樣的世界，看事不要過於鑽牛角尖，人生才短短幾個春秋，不要讓自己的生命浪費在不必要的侷限，更不用讓自己陷入人生的泥沼。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650731&utm_campaign=viewallnews",
    "title": "立夏來了！小心「4禁忌」…犯了衰運纏身",
    "subject": "女孩",
    "uptime": "05/04 16:31",
    "img": "https://attach.setn.com/newsimages/2023/05/03/4144971-PH.jpg",
    "paragraph": [
        "生活中心／吳泊萱報導",
        "▲今年的立夏是5月5日，專家提醒立夏要避免觸犯4禁忌。（示意圖／資料照）",
        "明日（5日）就是節氣「立夏」，代表告別春季，宣告夏季即將開始。古人認為立夏後氣溫會明顯升高，緊接著酷暑將至，伴隨著梅雨季一起到來，農作物也將進入繁衍、旺盛生長的重要時節。",
        "提醒，立夏除了遵循傳統習俗，還要小心別犯「4大禁忌」，以免衰運纏身。",
        "小孟老師指出，傳統習俗中認為「立夏吃了蛋，熱天不疰夏。」立夏後天氣逐漸炎熱，造成幼童食慾減退，這種症狀就叫「疰夏」，也被視為中暑的前兆。古人認為這時節只要吃煮熟的雞、鴨、鵝蛋，就能緩解「疰夏」，因而衍生出立夏吃蛋的傳統。",
        "除了吃蛋，立夏還要多吃一些涼性與溫性水果，像是蘋果、檸檬、櫻桃、葡萄等。另外，立夏不宜吃過飽，要給胃多留下一些空間，可以多吃些苦瓜、小黃瓜或綠豆湯、青草茶。",
        "而在立夏這一天，也有開運的小祕訣，因為今年立夏是5月5日，可以將5枚1元硬幣放在靠門的地方，放置5天後再去零錢捐等地方捐獻，做善事之餘，也象徵五福臨門，累積福德。",
        "民間相傳立夏是門神的生日，因此不要坐在門檻上，以免擋住門神出入，以免自身前途運勢一片黑暗。",
        "立夏門神生，在正門口穿鞋容易惹怒門神，建議在門口旁穿鞋避開門神比較好。",
        "立夏不宜吃太補，因為吃太補氣容易導致上火、喉嚨乾癢、胸悶、氣血循環變差，因此立夏要多吃退火食材。",
        "立夏不可以躁動，因為夏天炎熱容易與人結怨，因此不宜講話太直，要避免衝動投資以免失利。",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650757&utm_campaign=viewallnews",
    "title": "烏無人艇擊落俄軍戰機　全球首例畫面曝光",
    "subject": "國際",
    "uptime": "05/04 17:44",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098499-PH.jpg",
    "paragraph": [
        "→國際中心／蕭宥宸報導",
        "▲烏克蘭MAGURA V5於2022年底問世至今，已經替烏軍立下無數戰功。（圖／翻攝自烏克蘭情報局YouTube）",
        "俄烏戰爭開打至今締造許多現代戰爭創舉。烏克蘭軍方3日聲稱，軍方利用無人艇發射對空導彈，成功擊落俄軍一架蘇30（Su-30）戰鬥機，創下史上首次使用海上無人載具擊墜戰機的紀錄。烏克蘭軍方也公開無人艇第一人稱的作戰鏡頭。",
        "烏克蘭情報局（HUR）3日發表聲明指稱，隸屬於情報局的第13小組（Group 13）是專門透過無人系統載具作戰的部隊，也被稱為是「俄羅斯艦艇獵手」。在情報局、國防部、安全局三方協力下，13小組在黑海操作海上無人艇「MAGURA V5」，擊落了一架俄羅斯蘇30戰鬥機。",
        "▲▼俄軍蘇30戰鬥機被擊毀。（圖／翻攝自烏克蘭情報局YouTube）",
        "烏克蘭情報局指出，俄軍蘇30戰鬥機造價高達5000萬美元，反觀烏軍MAGURA無人艇平均造價僅約27.3萬美元。是夜，俄軍蘇30在空中被飛彈命中後，瞬間燃起大火，接著墜入黑海被無情的海水吞沒。",
        "烏克蘭情報局透露，此次攻擊發生在俄羅斯新羅西斯克港附近，目前掌握到俄軍仍在此處隱藏其黑海艦隊的殘餘部隊。去年底，情報局第13小組才利用MAGURA摧毀俄軍兩架Mi-8直升機，同樣是為世界首創的行動。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650742&utm_campaign=viewallnews",
    "title": "7/5災難預言取消？他曝2內幕：和川普有關",
    "subject": "國際",
    "uptime": "05/04 18:12",
    "img": "https://attach.setn.com/newsimages/2019/03/11/1819452-PH.jpg",
    "paragraph": [
        "國際中心／彭淇昀報導",
        "日本漫畫家竜樹諒從22歲起就會記錄自己的夢境，並於1999年出版漫畫《我所看見的未來》，將夢境畫成圖像，且夢境在真實世界也一一發生，像是311日本發生大地震，因此他的夢也被認為是預言，其中「2025年7月5將有日毀滅性災難」一說更是引發恐慌。對此，日本理論物理學家保江邦夫指出，「這場災難可能會隨著川普當選而取消」。",
        "▲日本東北2011年3月11日發生規模9.0大地震。（圖／翻攝自千本桜X）",
        "竜樹諒在漫畫《我所看見的未來》中記錄著自己的「預知夢」，並於1999年出版，起初並未受到過多關注，直到2011年3月11日日本東北發生規模9.0大地震，世人才發現該本書封上印有「大災害是在2011年3月」，災難發生後這本書也成為絕版奇書。",
        "竜樹諒在《我所看見的未來》中共收錄15則夢境預言，包括日本阪神大地震、神戶地震、戴安娜王妃車禍、新冠疫情、俄烏戰爭等等，其中約有10則真實應驗。因此2021年他再次推出《我所看見的未來》新版時，讀者對於書中尚未發生的「預知夢」都感到惴惴不安。",
        "竜樹諒表示，自己2度夢見「2025年7月5將有日毀滅性災難」，位於日本與菲律賓之間的海域將發生大規模爆炸。竜樹諒清晰描述夢中場景，大地震的震央從日本往西延伸至台灣、南至印尼摩羅泰島、東達北馬利安納群島，接著海底裂縫大開，岩漿瞬間猛烈噴發，進而引發百米高的海嘯，並吞噬各地沿岸，且夢中還出現一幕神秘畫面，2條「龍形光影」突然從太平洋飛向爆炸核心。竜樹諒補充道，夢境裡所有人都穿短袖，因此他推測災難時間可能發生在夏季。",
        "▲竜樹諒於2021年再次推出《我所看見的未來》新版，書中預言「2025年7月5將有日毀滅性災難」。（圖／翻攝自飛鳥新社官網）",
        "保江邦夫（Kunio Yasue）出生於1951年，是一位在日本備受敬重的理論物理學家，他不僅是日本榮獲諾貝爾獎的物理學家湯川秀樹「初等域論」的繼承者，還成功推導出「安江方程式」而聲名大噪、享譽國際。",
        "保江邦夫日前在YT頻道「TOLAND VLOG」中提及「2025年7月5日」的預言，坦言自己原本不相信竜樹諒所謂的「夢境型預言」，但他接連收到2則來自美國極具說服力的「非公開訊息」後，態度轉為審慎，並嘗試將這些資訊與竜樹諒的夢境內容進行比對，最終發現一連串令人「難以忽視的巧合」。",
        "保江邦夫指出，有一位NASA官員私下向他透露，美方早已掌握2025年7月5日上午4點18分發生的大災難，震央就位於日本南部外海，並可能引發巨大海嘯。驚人的是，該時間點與竜樹諒夢境中的「4點18分」完全一致，雖然漫畫中沒有點出是早上還是下午的時間，但根據他從NASA獲得的消息來看，確切時間為清晨。而這項巧合，也讓他不禁開始懷疑「是否這場災難並非單純地震，而是人類可預測的天文事件？」",
        "保江邦夫說明，只有「小行星撞擊」與「彗星碎片撞擊地球」能在2年內精準預測到災難發生的分秒時間，因此他推測，「2025年7月5日大災難預言」極可能是一顆小行星預計在2025年8月撞擊地球，但基於每日監測數據會持續變動，撞擊時間慢慢提前，最終落點時間於7月5日發生。",
        "第2則消息是來自一名美國政府官員，該事件恐引發海嘯襲擊日本，據傳美國政府早有準備，災難預警計畫曾在白宮簡報中討論過，是拜登領導的一項秘密協議，並擬定初步對策；不過川普當選、政權交替後，原本的計畫也被取消。保江邦夫並未進一步清楚說明「取消」的具體內容，只模糊暗示原因是川普當選。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650832&utm_campaign=viewallnews",
    "title": "新台幣猛升　孫明德揭3情境：要有準備",
    "subject": "財經",
    "uptime": "05/04 21:54",
    "img": "https://attach.setn.com/newsimages/2022/05/04/3639507-PH.jpg",
    "paragraph": [
        "財經中心／蕭宥宸報導",
        "▲孫明德表示，今年第二季，也就是5月起或將開始貨幣戰爭。（示意圖／資料照）",
        "新台幣兌美元2日升值9.53角收31.064元，單日升幅達3.07％，創下近40年來最大漲幅紀錄。中央銀行說明，外資大幅買超台股429.24億元，並匯入資金，才導致國內匯市美元供給大幅增加，促使新台幣升值。市場擔憂新台幣下週可能出現2字頭，進一步衝擊國內出口產業，台灣經濟研究院景氣預測中心孫明德認為，美國總統川普的關稅戰即將結束，緊接而來的是貨幣戰開打，「第二季要做好新台幣升值的準備」。",
        "孫明德日前上訪談節目時指出，若美國與中國沒有和解，中國還能透過人民幣貶值來反制美方。只要人民幣貶值20％，就能幫助北京到其他地方攻城掠地。而人民幣貶值就會有人要升值，若台灣能順利與美國談判扳回一城，卻在貨幣戰卻大輸2成，一來一回還是沒有贏，因此要特別小心第二季開始的貨幣戰爭。",
        "孫明德給出3個未來貨幣戰的情境，分別是新台幣兌美元升值10％至30元、新台幣升值15％至28元、新台幣升值25％至25元。他說明，30元是近5年新台幣最高價，28元則是過去25年最高價，也是央行前總裁彭淮南、楊金龍任內最高價，而25元則是1985年間曾經到過一次。",
        "孫明德回憶道，1985年美日廣場協議後，台幣從40元一口氣升值到25元，當時直接把三重的模具廠給弄走，中南部產業也一片慘澹，而這次是從32元往下跑，稍微低一點。如果美國對台高昂關稅要變成「3個10」，第一個10是低銷躲不掉（10％關稅），第二個新台幣升10到15％，最後則是談判團隊發力，台灣進口石油、天然氣、豬牛肉等，30％就沒了。",
        "孫明德表示，接下來川普可能對藥品和半導體產業課徵額外關稅，不過台灣並非最終出口國家，可能是受到間接影響，加上台灣AI伺服器的「美國成分」有機會符合豁免資格。而在經濟並未受到嚴重衝擊的情況下，川普已經釋出龐大壓力要逼迫升值，第二季就要做好新台幣升值的準備。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650293&utm_campaign=viewallnews",
    "title": "新台幣急升！她喊：4種人會笑、4種人會哭",
    "subject": "財經",
    "uptime": "05/04 23:36",
    "img": "https://attach.setn.com/newsimages/2025/05/02/5096854-PH.jpg",
    "paragraph": [
        "記者簡浩正／台北報導",
        "▲新台幣兌美元昨日大幅升值，引起外界熱議。(示意圖/資料照)",
        "新台幣兌美元在2日創下史無前例「一天升值超過1元」紀錄，最後以31.064元作收，單日升值幅度高達3.07%。盤中更罕見升幅達1.247元，外資大幅買超429.24億元，引發外界高度關注。台幣升值究竟是好是壞？粉專「專挑旺季旅行的潘仔•Esansan•」以淺顯易懂的方式說明，有4種人可能會笑、4種人可能會哭。",
        "據悉，央行昨表示，新台幣對美元匯率收盤升9.5角，由4月30日1美元兌換32.017元，升值至31.064元，升幅為3.07%，升幅創23年以來單日最大。其中一個原因是和近期媒體報導美國政府與主要貿易對手國進行關稅協商時，可能要求貿易對手國貨幣升值，致國內匯市存在新台幣升值之預期心理。",
        "旅居美國北加矽谷的潘仔，在粉專",
        "以「",
        "」為題發文表示，台幣升值簡單來說，就是台幣變強了，如果手上有台幣且想換美元，「台幣升值=你爽」，因為現在可以用更少的台幣換到更多的美元，不管是換美元、海外購物，還是訂國外航空、飯店、行程，「看價格都像撿到折扣一樣，有一種買到賺到的感覺」。可是相對來說，如果賺的是美元且要換台幣，「台幣升值=你哭」，因為虧大了。",
        "她整理出在這波新台幣升值中4種人會笑、4種人會哭：",
        "最後，她的結論是：台幣升值，對「出國玩、買國外東西」的人來說，是賺。若訂的是「外幣計價、延後付款」的商品，台幣若升值就有機會少付。但你若收美元、或用美金刷非美元的地區，美金幣值下跌時也會默默虧爆。她也強調「匯率沒人說得準」，出手前評估一下風險。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650799&utm_campaign=viewallnews",
    "title": "巴菲特年底退休他接班　批川普關稅不明智",
    "subject": "國際",
    "uptime": "05/04 19:54",
    "img": "https://v3-statics.mirrormedia.mg/images/4b5c3eee-2634-4160-a897-d2c971651442-w1600.png",
    "paragraph": [
        "圖、文／鏡週刊",
        "「股神」巴菲特（Warren Buffett）3日在波克夏海瑟威公司（Berkshire Hathaway）的年度股東大會拋出震撼彈，預告想在年底退休，並推薦欽點接班人副董事長阿貝爾（Greg Abel）接任。另外針對美國總統川普（Donald Trump）的關稅政策，巴菲特認為貿易不該成為武器，直言美國與世界作對是個不明智的錯誤。",
        "巴菲特先前接受媒體專訪就曾質疑川普的對等關稅政策，當時他說懲罰性關稅可能引發通膨，進而損害美國消費者，並認為關稅在某種程度上是一種戰爭行為，將隨時間推移成為一種商品稅，「但牙仙子（Tooth Fairy）可不會為他們買單。」",
        "被問到關稅政策的看法，巴菲特今日重申「毫無疑問，貿易（關稅）足以構成戰爭行為。」他認為美國應該繼續與其他國家進行貿易，做好自己最擅長的事。尤其在美國成為世界領先工業國家後，保護主義可能對美國產生長期負面影響，他不覺得形塑一個少數優越國家冒犯其他國家的世界是個好主意，「當你只有3億人在自吹自擂，卻有75億人不喜歡你，我認為這不對也不明智。」雖未指名道姓，但明顯是在針對川普。",
        "股東會上另個焦點，則是巴菲特宣布退休。巴菲特表示，會推薦董事會任命副董事長阿貝爾成為新任執行長，且看好接班人未來的表現。巴菲特還說，他目前無意出售持有的波克夏股票。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650866&utm_campaign=viewallnews",
    "title": "五窮六絕？新台幣升外銷惡夢　台股有壓力",
    "subject": "財經",
    "uptime": "05/04 23:52",
    "img": "https://static.ctwant.com/images/cover/55/414255/md-3dd14bea75917484d68c70a4188cdd68.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "新台幣2日創下近40年來最大單日升幅，終場收在31.064元，強升9.53角。電子業作為台灣經濟命脈，高度依賴外銷訂單，匯率變動將直接侵蝕企業獲利表現與報價彈性，成為影響產業前景的重要風險因子。",
        "群益投信指出，國際政經局勢變化快速，台股進入5月傳統「五窮六絕」壓力壟罩，另一方面有520總統就職行情加碼同日COMPUTEX展登場，消息面多方反彈氣勢。",
        "本週新台幣兌美元匯價不排除快步突破「2字頭」大關，而新台幣強勢恐壓抑以出口為主的電子權值股獲利預期，進而影響大盤動能。",
        "法人也提醒，匯率是兩面刃，雖有助吸引資金流入，但對出口商卻相當不利，本週匯率走勢是進一步推波助瀾台股，或是壓抑市場信心，有待觀察。",
        "上週外資累計買超個股前十排名，中信金(2891)挾股利政策吸金，獲外資單周買超81395張，高居第一，與亞軍台積電(2330)相比，多出逾2.7萬張，接著依序排名為彰銀(2801)、鴻海(2317)、永豐金(2890)、友達(2409)、新光金(2888)、華邦電(2344)、合庫金(5880)、大同(2371)。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650198&utm_campaign=viewallnews",
    "title": "新年式Ranger　加裝FRS可調式裝載系統",
    "subject": "汽車",
    "uptime": "05/04 10:30",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5096989-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "忠於「Built Ford Tough」精神，New Ford Ranger自導入台灣以來就用強悍的越野能力、智慧科技與滿滿誠意的配備，穩坐進口運動皮卡銷售冠軍寶座。今年邁入25年式，Ford不只推出更升級的Wildtrak FRS Edition與性能猛獸Raptor兩款車型，更送上總價值高達18萬元的限時優惠，讓你入手王者級皮卡超划算！",
        "▲New Ford Ranger Wildtrak FRS Edition。（圖／FORD提供）",
        "從美國橫掃皮卡市場、到台灣連莊冠軍，New Ford Ranger靠的是「內外兼具」的真本事。不只連續5年奪下北美年度風雲皮卡大獎，2024年在台更是運動皮卡級距銷售第一，2025年也持續穩居榜首，實力有目共睹！",
        "▲Ford Ranger 2024年在台是運動皮卡級距銷售第一。（圖／FORD提供）",
        "本次登場的Wildtrak FRS Edition，主打全新FRS可調式裝載系統（價值15萬），滑軌式防滾架＋摺疊車頂置物架的組合，讓你輕鬆調整裝載配置，戶外裝備再多也能穩穩載。加上Zone Lighting區域照明與120V電源系統，露營、衝浪、登山樣樣來。",
        "▲New Ford Ranger Wildtrak FRS Edition配備全新FRS可調式裝載系統。（圖／FORD提供）",
        "Wildtrak FRS Edition搭載12吋中控觸控螢幕（支援Apple CarPlay、Android Auto）、8吋全彩數位儀錶板、SYNC 4A娛樂通訊系統，Ford Co-Pilot360全方位智駕輔助＋360度環景影像、Advanced 4WD智慧四驅＋電子後差速器鎖定、越野三角數據亮眼（進入角30˚、涉水800mm）、拖曳力3,500kg，最大載重1,017kg，不只當工作夥伴，也能當你玩樂最可靠的戰友。",
        "▲Wildtrak FRS Edition搭載12吋中控觸控螢幕。（圖／FORD提供）",
        "Raptor車型搭載Ford Performance團隊調校的3.0L EcoBoost V6雙渦輪增壓引擎，內建Anti-Lag偏時點火系統，輸出達292ps／50kg-m，0-100km/h僅需7.9秒。搭配FOX 2.5吋Live Valve避震器，越野能力直接爆表，涉水深度更進化至850mm，地形無所畏懼，征戰全球賽道也沒問題。",
        "▲Raptor車型搭載Ford Performance團隊調校的3.0L EcoBoost V6雙渦輪增壓引擎。（圖／FORD提供）",
        "Wildtrak FRS Edition限時優惠，包含全新FRS可調式裝載系統（市值15萬元）再加送3萬元配件金、高額0利率購車專案、含舊換新建議售價159.8萬元起、不只省錢還升級，一車抵兩車用。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1644780&utm_campaign=viewallnews",
    "title": "福斯平價電動車　下放 AI高階科技",
    "subject": "汽車",
    "uptime": "05/04 10:32",
    "img": "https://attach.setn.com/newsimages/2025/04/23/5084057-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導​",
        "在2025年上海車展上，Volkswagen（福斯）攜手一汽大眾推出全新純電概念車ID. AURA，專為中國市場設計，展現品牌在智慧電動車領域的最新成果。​",
        "ID. AURA是首款基於福斯為中國市場特別開發的Compact Main Platform（CMP）打造的概念車，定位於A級緊湊型純電轎車。​其最大亮點包括搭載AI人形助手、具備高運算能力的自動駕駛系統，以及仿手機式操作的用戶介面（UI）設計，將高階智慧體驗帶入中價位市場，滿足預算有限但追求新科技的消費者需求。​",
        "▲福斯ID. AURA電動概念車。（圖／翻攝Volkswagen）",
        "這款概念車的設計融合了福斯全球設計策略與中國市場的本土化需求，車身線條流暢，外觀時尚動感，內裝則強調智慧化與人性化的操作體驗。​透過AI人形助手，駕駛者可輕鬆控制車輛功能與娛樂系統，而高效能的自動駕駛系統則提供更安全、便捷的駕駛體驗。​",
        "▲福斯ID. AURA車身線條流暢，外觀時尚動感。（圖／翻攝Volkswagen）",
        "福斯表示，ID. AURA的推出是品牌在中國市場電動化與智慧化轉型的重要一步，未來將持續推出更多符合當地需求的創新車型，進一步鞏固其在中國新能源車市場的領導地位。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1646446&utm_campaign=viewallnews",
    "title": "汽車界的IKEA！這輛車可以拼成自己的夢想",
    "subject": "汽車",
    "uptime": "05/04 08:30",
    "img": "https://attach.setn.com/newsimages/2025/04/26/5088029-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "當各大車廠瘋狂堆料、拚科技的時候，有一家新創車廠反其道而行，連電動窗都不給你！不過，價格也很有誠意，美國補助後新車只要2萬美元（約新台幣 65萬元），這就是來自美國密西根、由Amazon(亞馬遜)創辦人傑夫·貝佐斯支持的電動車新創Slate，即將於2026年底推出旗下首款極簡電動皮卡Slate Truck。",
        "▲Slate Truck平價電動皮卡。（圖／翻攝Slate）",
        "這款新車不只是便宜，更直接砍掉你對汽車所有「理所當然」的想像。沒有中控大螢幕、沒有電動窗、甚至連門邊的置物袋都沒了，全改成手搖窗、實體冷氣旋鈕、超小儀表顯示器，這可不是在倒退，而是Slate的設計哲學，「我們不是要堆料，而是給你一張可以客製的空白畫布。」",
        "▲簡單的內裝將座艙變得很純粹。（圖／翻攝Slate）",
        "Slate Truck採用標準單一車型生產，車體是原色板岩灰、鋼圈、螺絲外露的工業風外觀。儘管從工廠開出來超極簡，但Slate另闢蹊徑地主打「後天客製」概念，車主可以像玩積木一樣，用100多種配件自由改造，不論是電動窗、音響、車頂架、加大輪圈，甚至還可以改成五人座SUV，套件還附加安全氣囊、防滾架。更狂的是，Slate還規劃推出「Slate University」，教你如何DIY改車。這種玩法根本就是汽車界的IKEA，想怎麼裝、怎麼改，全看你的預算與創意！",
        "▲車主可以像玩積木一樣，用100多種配件自由改造。（圖／翻攝Slate）",
        "▲也可以把Slate Truck改裝成SUV。（圖／翻攝Slate）",
        "動力部分同樣走實用路線。Slate Truck採後置單馬達，201匹馬力。基本款搭載 52.7kWh電池，續航約241公里，也可選配大電池版拉長至約386公里。底盤採用前麥花臣＋後De Dion懸吊，車長僅4.4公尺，比Honda Civic還短，卻能裝下600公斤貨物與一個超大前行李廂。",
        "▲Slate Truck採後置單馬達，201匹馬力。（圖／翻攝Slate）",
        "儘管Slate背後有亞馬遜金主撐腰，但要在2026年底量產交車仍然挑戰重重。目前官方尚未公開完整製造基地或供應鏈資訊。若真能如期實現，就不只是一台「新車」，更有可能掀起車主個人化革命，開創另一種汽車使用方式。",
        "▲Slate Truck最快2026年上市。（圖／翻攝Slate）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1645399&utm_campaign=viewallnews",
    "title": "日產秘密武器　油電皮卡馬力直逼超跑",
    "subject": "汽車",
    "uptime": "05/04 09:00",
    "img": "https://attach.setn.com/newsimages/2025/04/24/5085547-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "日產突然推出了一款超狂的電動皮卡「Frontier Pro」！這款車雖然名字和北美的Frontier Pro-X/Pro-4X有點像，但其實是全新設計，而且還是日產首款插電式混合動力皮卡，正式在上海車展亮相！",
        "▲Nissan Frontier Pro油電皮卡。（圖／翻攝NISSAN）",
        "Frontier Pro設計由上海工作室操刀，車頭那條「間斷式燈條」是向經典的日產D21 Hardbody皮卡致敬，引擎蓋上的三槽開口也超有辨識度！更酷的是，後車斗還能選配「電動伸縮罩」，實用性直接拉滿。",
        "▲Nissan Frontier Pro外觀向經典致敬。（圖／翻攝NISSAN）",
        "這台皮卡搭載1.5升渦輪增壓四缸引擎，加上電動馬達輔助，綜效馬力直接衝到402匹，扭力更達到驚人的800牛頓米！雖然電池純電續航只有135公里（CLTC標準），但別忘了它是插電混動，長途旅行也不用怕。",
        "▲池純電續航135公里。（圖／翻攝NISSAN）",
        "▲綜效馬力直接衝到402匹。（圖／翻攝NISSAN）",
        "為了應付各種地形，Frontier Pro配備獨立雙叉臂前懸吊和五連桿後懸吊，還有「機電後差速鎖」加強脫困能力。駕駛模式更是豐富，包括4High/4Low切換、性能模式、雪地模式，甚至能純電行駛，根本是越野玩家的夢幻配備！",
        "▲Nissan Frontier Pro配備獨立雙叉臂前懸吊和五連桿後懸吊。（圖／翻攝NISSAN）",
        "車內走「霓虹黃」運動風格，中控搭載14.6吋觸控螢幕和10吋數位儀表，前排座椅不僅能加熱、通風，居然還提供付費按摩功能（果然很會賺XD）。更實用的是，後車斗有V2L供電功能，能透過6kW功率幫露營設備充電，露營族應該愛死了！日產表示Frontier Pro不只限中國市場，未來可能推向其他國家。",
        "▲中控搭載14.6吋觸控螢幕和10吋數位儀表。（圖／翻攝NISSAN）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650733&utm_campaign=viewallnews",
    "title": "今起冥王星逆行！4星座陷低潮　他提點1事",
    "subject": "女孩",
    "uptime": "05/04 16:47",
    "img": "https://attach.setn.com/newsimages/2025/02/28/5019288-PH.jpg",
    "paragraph": [
        "生活中心／程正邦報導",
        "▲艾菲爾說，5月4日到10月13日「冥王星逆行」，巨蟹座、處女座、天蠍座、雙魚座容易想太多。（圖／pixabay）",
        "今天（5/4）起到10月13日「冥王星逆行」，塔羅牌老師艾菲爾表示，冥王星象徵內在的黑暗、轉化與執念，這段時間巨蟹座、處女座、天蠍座、雙魚座特別容易懷疑自己、懷疑他人，陷入鑽牛角尖的死胡同，「如果你突然對一段關係、一個決定或未來規劃感到焦慮、不安，很可能就是冥王星在發功。」",
        "塔羅牌老師艾菲爾在",
        "列出「想太多星座排行榜」，提醒榜上星座的網友，提前自我調整、穩住情緒，才不會一不小心就陷入情緒漩渦！",
        "冥王星逆行在雙魚座期間，最容易勾起巨蟹座對「安全感」的需求與恐懼。他們會開始對親密關係產生不必要的擔憂，想像對方是不是變心了、是不是有事不告訴自己，甚至是反复檢討自己的表現是否不夠好。不管對方說什麼、做什麼，巨蟹都可能反複推、腦補出無數劇情，讓自己陷入感情焦慮。",
        "這段時間，巨蟹座也容易回想過去的情感創傷，像是前任說過的話、某段關係的結束，都可能突然重現腦海。建議巨蟹好好照顧自己的內在需求，不要過度迎合別人，也不要獨自消化所有情緒，多與信任的朋友傾訴，才不會被內心戲綁架。",
        "對處女座而言，冥王星逆行像是一場關於「控制感」的試煉，這段期間對未來充滿不確定感，會開始擔心計畫會不會出錯，自己的選擇是不是最正確，是否應該再多準備些什麼。明明一切已經安排好，卻還是不放心，日夜思考細節，不斷自我檢查、重複驗證，導致精神疲憊。",
        "特別是在職業、金錢、人際評價上，處女座會更緊張，一點點失控就會放大焦慮感，小心陷入「想太多導致拖延」，什麼都想做到最好，反而什麼都做不好。建議練習接受「不完美」，並給自己設定時間限制，不要陷在反覆思考裡走不出來。",
        "冥王星是天蠍座的守護星，當它逆行時，天蠍內在的「控制欲」與「防衛心」會同步放大，容易懷疑別人的真心、猜測別人的動機，即使沒事也會想「他是不是對我有意見」、「她怎麼突然變冷淡」，情緒一波未平，一波又起，外表冷靜但內心洶湧澎湃。",
        "尤其在人際互動或感情裡，天蠍會默默記錄對方的行為，累積小情緒，卻又不輕易表達，最後反而自己悶壞、誤解別人。建議學會主動溝通，把疑惑釐清，別讓懷疑感慢慢吞噬你對人與愛的信任。冥王星逆行是情感修復期，別浪費在猜測與壓抑上。",
        "冥王星逆行就在雙魚座，讓這個原本就感性敏銳的星座，情緒更容易被牽動。未來五個月裡，雙魚特別容易陷入「自我懷疑」的漩渦裡，懷疑自己是不是不夠好、不夠有用、不夠值得被愛。別人一句無心的話、一個沒回訊的行為，都能讓他們內心波濤洶湧，浮現出一堆負面自我對話。",
        "同時，雙魚也會對過往的失敗、遺憾、不甘放大感受，深夜反省，白天內耗。這是一段需要「溫柔對待自己」的時期。建議雙魚別急著做決定或批判自己，多花時間創作、冥想、閱讀、療癒，讓感性成為靈感，而不是壓力。記住，你已經夠好了，這只是過渡期，不是定局。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650645&utm_campaign=viewallnews",
    "title": "道奇亞洲球員再+1　韓籍金慧成升上大聯盟",
    "subject": "運動",
    "uptime": "05/04 13:35",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098216-PH.jpg",
    "paragraph": [
        "記者黃耿誼／綜合報導",
        "▲金慧成升上大聯盟。（圖／翻攝自X平台 @MLB）",
        "洛杉磯道奇4日在名單異動上出現亞洲名字，他們選擇將韓國內野手金慧成升上大聯盟，以填補上艾德門（Tommy Edman）進入傷兵名單後的空缺，他也成為目前道奇在大聯盟陣中的第4位亞洲球員。",
        "現年26歲的金慧成，在韓國職棒培證英雄效力8個賽季後，和洛杉磯道奇簽下一紙3年價值1250萬美金（）的合約，而他在韓國職棒生涯出賽953場，繳出3成04打擊率、3成64上壘率以及4成03長打率，其中包含37轟386分打點以及211次盜壘。",
        "本季赴美效力的金慧成，在3A的28場比賽中，繳出2成52打擊率，其中包含8支二壘安打、5發全壘打，19分打點另外有13次盜壘，在131個打席裡面吞下32次三振，三振率過高也是道奇在最後選擇將他先送往小聯盟的原因。",
        "道奇在金慧成加盟以來，不斷的調整他的揮棒機制，其中抬腳的修正最為明顯，在4日的比賽前金慧成被升上大聯盟，不過首場比賽並沒有安排他先發，泰勒（Chris Taylor）則是擔任先發二壘，而金慧成預計會在大聯盟以二壘、游擊為主出賽。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650763&utm_campaign=viewallnews",
    "title": "重機大廠欠債600億　關廠瀕破產退出台灣",
    "subject": "汽車",
    "uptime": "05/04 18:10",
    "img": "https://attach.setn.com/newsimages/2016/06/17/561335-PH.jpg",
    "paragraph": [
        "財經中心／程正邦報導",
        "▲知名重機品牌KTM宣布退出台灣市場。（資料照）",
        "美國政府對進口汽車零件課徵關稅已於昨天（3日）生效，外媒估算，每輛車的平均價格將上升10萬元以上，日韓汽車零件業者出口量恐大幅減少。而關稅衝擊也讓陷入財務危機的知名重機品牌KTM雪上加霜，如果這個月沒償還200多億，將宣告破產。",
        "▲美國政府對汽車零件加徵關稅，讓KTM財務雪上加霜。（圖／KTM官網）",
        "奧地利重型機車製造商KTM於2010年進入台灣市場，曾一度成為國內市佔率第三的重機品牌。然而隨著母公司財務惡化，台灣經銷商安東貿易於今年2月宣布，因為KTM母集團財務重組，安東與KTM AG集團協議，2月11日結束長達15年的合作關係。",
        "▲KTM也有生產跑車，突圍KTM X-BOW GTX賽車。（圖／翻攝KTM網站）",
        "雖然印度汽車大廠巴賈吉汽車（Bajaj Auto）先前曾注資1.5億歐元（約500億台幣）協助KTM重啟生產線，工廠也在今年3月一度復工，但因近期零組件短缺問題，KTM再度宣布停工，生產線預計將停擺至7月底。",
        "▲丁春誠（右）、溫昇豪曾代言KTM 690 DUKE R越野機車。(資料照)",
        "KTM目前負債總額高達18億歐元（約新台幣620億元），根據財務重整計畫，KTM需在今年5月前償還至少200億台幣的債務，否則恐將正式宣告破產。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650213&utm_campaign=viewallnews",
    "title": "這不是保時捷　而是更貴更稀有的收藏車",
    "subject": "汽車",
    "uptime": "05/04 09:47",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097026-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "純粹駕馭、極致工藝，這就是Singer的最新代表作。造車界的藝術大師Singer Vehicle Design再次出招，推出史上最狂的「Singer Reimagined 911 Carrera Coupe」。這款基於保時捷964世代911重新打造的夢幻跑車，不只限量全球100輛，更首度搭載自家與Cosworth聯手開發的4.0升自然進氣六缸引擎，轉速高達8,000 rpm，讓你一次擁有復古靈魂與現代科技的完美混血。",
        "▲Singer Reimagined 911 Carrera Coupe。（圖／翻攝Singer）",
        "這顆NA引擎不只是性能強，它還創造了Singer三項首次紀錄，首度採用氣冷汽缸加水冷汽缸蓋混合設計，首度導入可變氣門正時技術，首次轉速突破8,000rpm、輸出達420匹馬力。",
        "▲首度採用氣冷汽缸加水冷汽缸蓋混合設計。（圖／翻攝Singer）",
        "動力由六速手排變速箱傳遞至後輪，讓駕駛人能真實體驗純種跑車的操駕樂趣。Singer還請到Red Bull Advanced Technologies團隊（沒錯，就是F1等級的專家）來調校底盤，讓這台911的動態表現直接拉滿！",
        "▲動力由六速手排變速箱傳遞至後輪。（圖／翻攝Singer）",
        "外觀設計靈感來自80年代寬體911 Carrera，採用全新碳纖維車體，車頭還藏了一組超驚喜的「彈出式燈」設計，藏在實體大燈內側，引擎蓋一掀氣勢全開，根本帥到翻。",
        "▲車頭還藏了一組超驚喜的「彈出式燈」設計。（圖／翻攝Singer）",
        "▲外觀設計靈感來自80年代寬體911 Carrera。（圖／翻攝Singer）",
        "內裝部分同樣走精品路線，儀表板全手工打造，可依個人喜好選擇皮革、材質與顏色，甚至連座椅也能選擇輕量運動版或賽道專用賽車椅。整個車艙從頭到尾，都是為「駕駛樂趣」而生。",
        "▲儀表板全手工打造。（圖／翻攝Singer）",
        "Singer也沒忘記加入現代安全與性能科技。這台911搭載Bosch牽引力控制系統、防鎖死煞車（ABS）、電子穩定系統（ESC）、電子四向可調阻尼器、引擎聲浪強化系統（Noise Enhancement），駕馭感受全面升級，但外表依舊保持那股令人著迷的復古味道。",
        "▲滿滿科技加持，外表依舊保持那股令人著迷的復古味道。（圖／翻攝Singer）",
        "Singer這次推出的限量911，不是為了追求「量產」或「速度」，而是要向真正熱愛駕駛、迷戀工藝的車迷致敬。100台限定名額，每一台都能根據車主喜好客製打造，從塗裝到內裝，每一處都像是量身訂做的藝術品。",
        "▲Singer Reimagined 911 Carrera Coupe。（圖／翻攝Singer）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650714&utm_campaign=viewallnews",
    "title": "戴培峰連2場未先發　陳金鋒賽前透露狀況",
    "subject": "運動",
    "uptime": "05/04 15:57",
    "img": "https://attach.setn.com/newsimages/2025/05/02/5096689-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲富邦悍將捕手戴培峰手腕出現傷勢。（圖／記者劉彥池攝影）",
        "富邦悍將主戰捕手戴培峰在4日仍沒有上場，總教練陳金鋒透露，戴培峰在2日的比賽時，因為本壘攻防而手腕有些傷勢，因此這2場比賽都先讓他休息。",
        "陳金鋒透露，戴培峰在2日的比賽中，因為本壘攻防戰而傷到手腕，這2場比賽也選擇讓他先休息，「那天就撞到了，那天一三壘那個，手腕有點不舒服，（休息）一兩天看看恢復狀況。」",
        "事發在2日比賽的6局，2出局後統一獅連續保送加上內野安打擠成滿壘，接下來林佳緯敲出安打送回2分，並形成一、三壘有人的局面，接下來統一獅發動雙盜壘戰術，在本壘攻防戰時戴培峰和跑者陳聖平稍有擦撞，不過他在7局上就退場休息。",
        "對於傷勢戴培峰表示，自己手腕還好，是教練團為保護他所以選擇讓他先休息。賽前練習時，戴培峰也跟著球隊訓練，包含捕手平時的接球、傳球訓練都有正常進行。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650608&utm_campaign=viewallnews",
    "title": "挺學弟佐佐木朗希　大谷翔平炸本季第8轟",
    "subject": "運動",
    "uptime": "05/04 12:00",
    "img": "https://attach.setn.com/newsimages/2024/10/06/4838755-PH.jpg",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲大谷翔平力挺學弟佐佐木朗希炸裂超前轟。（資料圖／翻攝自道奇隊X）",
        "道奇隊4日作客勇士因為下雨延後開打3個小時，本場道奇派出佐佐木朗希先發，2局下剛被勇士掃出長打掉分追平，不過3局上首名打者大谷翔平，第1球就炸裂中外野陽春砲力挺學弟，幫助球隊取得超前，大谷翔平本季第8轟出爐。",
        "大谷翔平本場首局首打席就敲出安打，可惜隊友沒有串聯攻勢，2局上道奇1出局一、三壘有人時，靠著滾地球護送跑回1：0先馳得點，不過2局下勇士得點圈有人時，懷特（Eli White）棒打佐佐木朗希掃出三壘安打，幫助球隊1：1追平。",
        "然而3局上道奇首名打者大谷翔平，第2次打擊鎖定第1球就出棒，炸裂中外野陽春砲，力挺學弟佐佐木朗希，幫助道奇2：1超前，這也是他本季第8轟。前4局打完大谷翔平單場已經3安猛打賞，道奇全隊火力相挺取得7分。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650617&utm_campaign=viewallnews",
    "title": "道奇台灣好手柯敬賢　旅美首戰雙安好表現",
    "subject": "運動",
    "uptime": "05/04 13:11",
    "img": "https://attach.setn.com/newsimages/2024/09/07/4800978-PH.jpg",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲台灣好手柯敬賢旅美首戰單場雙安表現。（資料圖／記者劉彥池攝影）",
        "台灣18歲棒球好手柯敬賢，去年高中畢業後加盟道奇隊，5月4日迎來旅美首次出戰，在新人聯盟交手守護者，單場雙安表現開啟新的美職生涯。",
        "台非混血柯敬賢去年從平鎮高中畢業後，以75萬美金（約2427萬台幣）簽約加盟道奇，媲美當年陳金鋒的台灣史上簽約金最高外野手，加盟記者會上更是請總教練羅伯茲（Dave Roberts）、山本由伸、柯蕭（Clayton Kershaw）等球星錄製祝福影片，之後柯敬賢代表台灣出戰U18亞青賽，擊敗強敵日本睽違17年拿下冠軍。",
        "柯敬賢今年從新人聯盟出發，4日迎來旅美首戰交手守護者，先發第6棒擔任左外野手，2局上首打席就敲出右外野平飛安打，旅美首安出爐，順利幫隊友推進到得點圈，道奇也在這局跑回1：1追平分，4局上柯敬賢敲出左外野平飛安打，隨後靠著隊友炸裂2分砲，跑回生涯首得分，道奇擴大到4：1領先。",
        "6局上柯敬賢第3打席吞下三振，7局下守護者逆轉成6：4領先，8局上第4打席遭到觸身球保送，柯敬賢靠著暴投、隊友長打，跑回第5分緊追，可惜終場道奇還是以1分差輸球。本場柯敬賢4個打席、3個打數，敲出2支安打、1次觸身球、1次三振，跑回2分，打擊率6成67。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650640&utm_campaign=viewallnews",
    "title": "大谷翔平單場3安相挺　佐佐木朗希MLB勝",
    "subject": "運動",
    "uptime": "05/04 13:49",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098228-PH.jpg",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲佐佐木朗希拿下大聯盟生涯首勝。（圖／翻攝自道奇X）",
        "道奇隊4日作客勇士因為下雨延後開打3個小時，本場道奇派出佐佐木朗希先發，大谷翔平作為學長火力相挺，單場3安猛打賞，終場道奇10：3擊敗守護者，佐佐木朗希終於拿下大聯盟生涯首勝。",
        "大谷翔平本場首局首打席就敲出安打，可惜隊友沒有串聯攻勢，2局上道奇1出局一、三壘有人時，靠著滾地球護送跑回1：0先馳得點，不過2局下勇士得點圈有人時，懷特（Eli White）棒打佐佐木朗希掃出三壘安打，幫助球隊1：1追平。",
        "然而3局上道奇首名打者大谷翔平，第2次打擊鎖定第1球就出棒，炸裂中外野陽春砲，力挺學弟佐佐木朗希，幫助道奇2：1超前，這也是他本季第8轟，隨後貝茲（Mookie Betts）、赫南德茲（Teoscar Hernandez）串聯安打，道奇擴大到3：1領先。",
        "4局上道奇3連星大谷翔平、貝茲、佛里曼（Freddie Freeman）串聯安打拿下第5分，即使守護者換投，道奇還是串聯安打，擴大到7：1領先，不過4局下佐佐木朗希立刻被艾爾比斯（Ozzie Albies）炸裂陽春砲，隨後又被串聯安打狙擊，守護者以3：7緊追。",
        "8局上道奇3連星再次發威，大谷翔平、貝茲選到四壞保送，隨後佛里曼炸裂2分砲擴大到10：3領先，終場道奇就以7分差拿下勝利。本場大谷翔平4個打數敲出3安猛打賞，包含含1發陽春砲，貢獻1分打點、跑回3分，選到1次保送、1次三振，打擊率上升到2成93。",
        "佐佐木朗希先發5局投出4次三振，被敲6支安打，失掉3分責失，投出3次四死球，因為隊友火力相挺，佐佐木朗希拿下旅美首勝。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650701&utm_campaign=viewallnews",
    "title": "洪總說太強台灣可能待不久　兄弟強投笑了",
    "subject": "運動",
    "uptime": "05/04 16:05",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098380-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟洋投羅戈。（圖／中信兄弟提供）",
        "中信兄弟強投羅戈（Nivaldo Rodriguez）3日先發對戰台鋼雄鷹繳出8局失2分好投，不僅無四死球還無責失，單場更送出8張老K，可惜球隊最終以輸球收場，不過對手雄鷹總教練洪一中給予高評價，直呼他是中職目前最好的投手，4日賽前受訪時被問到此事，羅戈笑著說很感謝洪總對他的稱讚和肯定，「對我來說是很大的榮耀」。",
        "羅戈前役掛帥先發對決台鋼雄鷹，用97球投完8局，僅被擊出4支安打，丟掉2分皆非責失，防禦率降到1.59，送出8次三振，也是中職相隔15年再度出現無四死球、無責失完投敗，成為繼2004年4月1日興農牛洋投飛勇（Jeff Andra）後第二人，不過隊友打擊守備沒幫忙，讓她苦吞本季第2敗，仍無緣本季首勝。",
        "首勝還沒出爐，羅戈樂觀面對，透過翻譯表示棒球就是有輸有贏，他會繼續努力做好自己的工作，「然後把自己準備好，相信勝投很快就會到來！」",
        "羅戈也透露自己在休季加強最多的就是自己的續航力，加上知道台灣天氣相當炎熱，所以針對下半身的訓練、體能以及爆發力做加強，「希望能增加續航力，讓自己能投更長的局數。」還透露因為覺得台灣天氣真的太熱，無時無刻都在流汗，所以乾脆把自己的鬍子都剃了，比較涼爽。",
        "賽後台鋼總教練洪一中稱讚有控球、有球速，直言他該是目前中華職棒最好的投手，但也斷言他可能被其他聯盟挖角、不久之後可能就會離開台灣。",
        "對此羅戈表示他很感謝洪總對他的稱讚和肯定，「像是洪總這樣等級的總教練，擁有那麼多職棒球隊經驗，又看過那麼多選手，竟然願意給予他這麼高的肯定，對我來說是很大的榮耀，也很開心。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650695&utm_campaign=viewallnews",
    "title": "職棒雜誌出包！印錯李珠「珢」補救遭罵爆",
    "subject": "運動",
    "uptime": "05/04 16:11",
    "img": "https://attach.setn.com/newsimages/2025/04/26/5088572-PH.jpg",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲「AI女神」李珠珢個擁有高人氣，今舉辦首場簽名見面會。（圖／記者劉彥池攝影）",
        "職棒雜誌《PROFESSIONAL Baseball 職業棒球》518期（5月號）一推出就引發熱烈話題，原因是除了職棒內容外，今年更加碼贈送《2025應援女孩全圖鑑》（俗稱「香香本4.0」）吸引大批球迷搶購。怎料近日卻爆出重大編輯疏失，官方誤將富邦悍將啦啦隊新成員「AI女神」李珠珢的姓名錯植為李珠「垠」，而補救措施立刻引發大量網友罵爆。",
        "對此，《PROFESSIONAL Baseball 職業棒球》官方第一時間於粉專發布「勘誤公告」，對李珠珢本人、富邦悍將球團及廣大讀者致歉，並公告補救措施，重新印製正確的內頁補發，並放置於設有CPBL SHOP攤位之球場，提供讀者領取，強調：「會深切檢討編輯作業流程，防止未來再犯。」",
        "▲職棒雜誌將李珠珢誤植成李珠「垠」緊急宣布補救措施。（圖／翻攝自職業棒球雜誌官方粉絲團臉書）",
        "官方粉專表示重新印製正確內頁後，將於下期雜誌隨書配送正確內頁給訂戶，此外，還將放置於新莊、天母、桃園、洲際等設有CPBL SHOP攤位之球場，開放讀者領取，接著在留言區補充說道：「不用攜帶原雜誌，可直接至CPBL攤位領取『單張正確內頁』，目前僅供四地球場之CPBL攤位開放領取，若後續新增領取地點再行公告，可請親友至攤位領取，印製完成後，會再公告開放領取時間」。",
        "然而這樣的補救方式讓大量網友與球迷粉絲感到不滿，不少球迷抱怨連連：「沒買雜誌也能領，買的人不就像白痴？」、「我直接退貨，去球場拿不是比較划算？」」、「不用買雜誌大家領到爽」而南部球迷也感受到差別待遇，留言罵：「南部沒設點，是不是被當成空氣了？」、「南部球迷表示被忽略了」對此，官方回應若日後增加更多領取據點，將會另行公告，並開放委託親友代領。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650793&utm_campaign=viewallnews",
    "title": "習近平5/7俄國會普丁　商討俄中戰略關係",
    "subject": "國際",
    "uptime": "05/04 20:16",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098622-PH.jpg",
    "paragraph": [
        "俄羅斯克里姆林宮今天宣布，中國國家主席習近平將於5月7日至10日赴俄國進行正式訪問，期間他會出席蘇聯擊敗納粹德國80週年的紀念活動，並與俄國總統普丁會談。",
        "▲克宮證實習近平5/7訪俄。與普丁商討俄中戰略關係。（圖／翻攝自新華網、X @KremlinRussia_E）",
        "路透社報導，克里姆林宮（Kremlin）於通訊軟體Telegram發布聲明稱，習近平將和普丁（Vladimir Putin）討論俄中兩國戰略夥伴關係的發展，並簽署數項文件。",
        "克里姆林宮提到：「會談期間，將討論進一步發展全面夥伴關係與戰略合作等主要議題，以及當前的國際和區域議程問題。」",
        "中國外交部今天也宣布，習近平預計出席在俄國首都莫斯科舉行的「紀念蘇聯偉大衛國戰爭勝利」（第二次世界大戰歐洲戰事結束）80週年慶典。",
        "中國外交部還說，習近平將跟普丁就新形勢下中俄關係發展以及「一系列國際和地區重大問題」進行「戰略溝通」。（中央社莫斯科4日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650811&utm_campaign=viewallnews",
    "title": "日本1地驚傳「地鳴吼聲」氣象廳最新解答",
    "subject": "國際",
    "uptime": "05/04 20:21",
    "img": "https://attach.setn.com/newsimages/2023/12/25/4465664-PH.jpg",
    "paragraph": [
        "國際中心／林瑞恩報導",
        "▲不少日本網友對於不明的「地鳴聲」議論紛紛。（示意圖／翻攝自Pixabay圖庫）",
        "人類科學發展日新月異，但至今對於地震何時會發生？發生在哪裡，仍然充滿未知。正因如此，當自然界周遭出現一些不尋常跡象時，往往會被質疑是否是一種預兆？昨（3）日，日本東北地區的青森縣有不少民眾相繼聽到「地鳴吼聲」，有些甚至產生體感上的搖晃，消息立刻引爆關注，更衝上了YAHOO JAPAN新聞熱門。",
        "根據日本媒體《東奧新聞》的報導，其發生時間點約莫在3日上午9點，包含青森市、弘前市、津輕市、五所川原市、平川市等區域，都有人回到聽到地鳴聲。至於這是聲音？具體來說像是渾厚的轟隆聲或是物品震動聲，部分區域更因此出現房屋搖晃的錯覺，類似地震又不是地震，讓居民十分憂心；不過也有人看得很開，懷疑根本只是超音速飛機經過，產生出較大的聲響罷了，說法可說是眾說紛紜。",
        "對此，日本氣象廳最新說明，目前不清楚真正發生原因為何，但可以知道的是跟地震或是火山爆發「無關聯」，請民眾可以放心。",
        "▲去年初石川縣能登半島的地震，造成了相當嚴重的災情。（圖／中央社）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650801&utm_campaign=viewallnews",
    "title": "日本無米可賣！米價高漲　米店：撐不到秋",
    "subject": "國際",
    "uptime": "05/04 20:31",
    "img": "https://v3-statics.mirrormedia.mg/images/46835630-6bd4-4f51-8875-48d0fd7b4275-w1600.jpg",
    "paragraph": [
        "圖、文／鏡週刊",
        "日本米價節節攀升，在向南韓、台灣等國購入白米，以及政府釋出儲備糧後，日本當地米價仍然不見趨緩，新米價格已經來到5公斤超過6000日圓（約新台幣1265元）。現在不僅消費者難以購入，連米店也哀號根本沒有米可以進貨，「快撐不下去了」。",
        "日本堪稱食米之國，不過近來卻鬧米荒。根據日媒《AERA DIGITAL》報導，即便近日日本政府已經陸續釋出儲備糧食，但是米價仍然不見走跌，原因很簡單，就是市場上根本沒有米了。",
        "不僅一般消費者買不到，現在連米店進貨都相當困難，一名東京近郊老字號米店的老闆坂本稔（化名）向媒體透露，「向批發商下單，卻完全進不到米。今天我聯絡了3家批發商，其中2家說『連一粒米都沒有』，剩下1家則說『才送了一批到合作超市，庫存就全沒了』。」坂本解釋，目前即便下了訂單，也不知道何時才能到貨。即使到貨，也只有訂購量的一半或1/3。如果庫存用盡，就只剩兩條路，「要嘛關店，要嘛放棄堅持販售國產米，改進口外國米。已經到這種地步了。」",
        "根據銀行統計，上一年度全日本共有88件米店歇業，是疫情後最多的一年，有不少米店擔心因為進不到貨，可能等不到秋天新米上市前就得收攤。在此同時，市場上也流傳有人透過「轉賣」大賺黑心財，不過有另一名米店店主中村對此抱持懷疑態度，他指出日本農家非常重視長期的信任關係，應該不會將珍貴的稻米賣給只見過一次面的轉賣商。",
        "中村從去年開始就大量向不同的農民建立信任關係並買進稻米，他有信心自己的庫存可以撐到7月，不過中村仍然擔心秋天之後的米價。中村解釋，通常會在農家10月收成時協商價格，但如今有傳聞秋天米價會上漲，所以大家都在提前搶購，「我們的收購價可能會超過4萬日圓，再加上成本與利潤，零售價保守估計也會落在每5公斤6000日圓左右。這麼高的價格，消費者還願意買嗎？我很擔心人們會因此開始遠離米飯。」",
        "截至2024年6月底，日本的備蓄米總量為91萬噸。日本政府計畫在7月秋天米上市以前，每月固定釋出一定數量的儲備米。但中村更擔心的是明年的情況。萬一連儲備米都用光了，日本還無法解決米荒問題，「可能會在美國的壓力下，大量開放進口美國產稻米。」",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650803&utm_campaign=viewallnews",
    "title": "夏威夷開徵「環保宿稅」　郵輪渡假也要收",
    "subject": "國際",
    "uptime": "05/04 20:35",
    "img": "https://static.ctwant.com/images/cover/93/414193/md-fe826fdf355942771c6b14015a175a0b.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "開全美第一槍！夏威夷州政府近日拍板一項「環保住宿稅」法案，將加徵酒店、郵輪等住宿稅額，以作為應對氣候變遷的專案資金，新法案自明年1月起正式上路。",
        "綜合外媒報導，夏威夷州政府於當地時間2日通過一項史無前例的法案，將針對渡假飯店、酒店加徵0.75％的住宿稅，另停靠在夏威夷港口的郵輪，也將徵收11％的新稅，實際收費將依停留天數按比例計算。",
        "根據該法案，自明（2026）年1月1日起，住宿稅將從9.25％提高至11％，官員預估新稅制上路後，每年將可增加約8500萬至1億美元（約約新台幣26.2億至30.7億元）的稅收，這些所得收入將用於推動環境永續發展計劃，以及極端氣候下的自然災害救助，包括修復海灘、預防野火及對抗颶風等，而夏威夷也成為美國首個撥出稅收用於應對氣候變遷的州政府。",
        "夏威夷州長葛林（Josh Green）表示，這項小幅增加的住宿稅，能讓更多人享受夏威夷的海島風光，相信遊客會樂見其成，「制定的環保政策越好、投入的資金越多，完善我們的生活空間，便越有可能吸引到來訪夏威夷的遊客。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650642&utm_campaign=viewallnews",
    "title": "獨／騎士邊吊點滴邊騎車　全為去買這食物",
    "subject": "新奇",
    "uptime": "05/04 16:00",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098251-PH.jpg",
    "paragraph": [
        "記者陳怡瑄、顧元松／台北報導",
        "台北市大安區上週五有民眾目擊一名穿著病服的男子，竟邊騎車邊吊點滴，還在等紅燈時滑手機，路人全看傻眼。事隔2天，《三立新聞》重回現場，直擊在同個路口這位「點滴哥」又現身，他說他騎車是要去買飲料，原來他是從附近的仁愛醫院偷溜出來，對此醫院表示他沒有向醫院請假，將會再提醒他住院相關規範。",
        "民眾騎車停等紅燈，往前看竟然看到一名男子還吊著點滴，正在機車上等紅燈，整支長長的點滴就放在機車前方。你沒看錯，眼前這名穿著醫院病服的男子竟然把整根點滴搬到機車上，邊騎車邊吊點滴，還一邊滑手機，路人全看傻眼。",
        "民眾：「太酷了吧，看起來是會危險，因為他的桿子有侵犯到別人的空間，所以說他撞到別人的話這樣也不太好。」",
        "民眾：「應該好好聽醫院的話，他如果不小心昏倒或是什麼撞到人很危險，那病情也可能會加重。」",
        "不只多位民眾目擊，事發後我們重新回到同個路口，這名點滴哥他又出現了！",
        "男子：「（想問你怎麼會跑出來這樣？）我只是出來買飲料。｣",
        "僅僅為了一杯飲料，也不管還在治療，男子冒著危險就是要跑出醫院。",
        "記者：「重回事發地點就在台北市大安區復興南路，這處路口附近200公尺內剛好就有一間醫院，當時男子疑似從後門偷溜出來，說是要去買飲料透透氣。」",
        "對此仁愛醫院表示，該名病患未依規定完成請假程序，自行騎車離院，已經違反住院相關規範，將會再提醒病人及家屬請假規定。",
        "按照交通法規，機車載運物品高度不能超過駕駛人肩部、寬度不得超過把手外緣10公分，否則可罰300～600元罰款，男子騎車吊點滴已經明顯違規，不過類似誇張景象層出不窮。",
        "騎士後座綁上雙人木椅，騎車搖搖晃晃看起來相當危險、另外在小琉球竟然還有人載運組合屋，什麼都能載什麼都不奇怪，但冒著危險上路，不但容易發生車禍，更可能吃上罰單、荷包失血。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650502&utm_campaign=viewallnews",
    "title": "庫克現身波克夏　巴菲特讚這人太英明",
    "subject": "科技",
    "uptime": "05/04 03:31",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5097907-PH.jpg",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲蘋果執行長庫克現身波克夏股東大會，對鏡頭俏皮比YA，引發現場投資人熱烈歡呼。（圖／翻攝自YT@CNBC）",
        "美國投資界一年一度的盛事波克夏·哈瑟威股東大會，於美國奧馬哈隆重登場。備受矚目的蘋果執行長庫克（Tim Cook）也罕見現身會場，還對著鏡頭俏皮比出「YA」手勢，並在巴菲特公開點名致謝時，起身揮手致意，瞬間成為全場焦點。",
        "波克夏董事長巴菲特當場誇讚蘋果與庫克的表現，更幽默自嘲：「我有點不好意思地說，蒂姆·庫克為波克夏賺的錢，比我自己賺的還多！」並盛讚蘋果創辦人賈伯斯（Steve Jobs）當年慧眼識英雄，選擇庫克接班，證明是極為正確的決定。",
        "這場年度大會，不僅是巴菲特與阿貝爾傳統上的投資人問答時間，更是觀察全球科技與金融大老互動的重要場合。蘋果作為波克夏投資組合中占比超過40%的最大單一持股企業，兩方關係格外密切。",
        "▲▼巴菲特台上東張西望找庫克，現場狂Cue他，感謝蘋果賺翻，波克夏受惠！庫克隨即站起身，揚起手向全場致意。（圖／翻攝自YT@CNBC）",
        "近年來，庫克曾多次出席波克夏股東大會，展現雙方良好的私交與投資夥伴關係。本屆大會上，當巴菲特親自提及庫克名字，全場報以熱烈掌聲，庫克起身向投資人致意，場面溫馨。",
        "值得注意的是，蘋果股價近年屢創新高，也為波克夏帶來豐厚報酬。巴菲特曾表示：「我不懂手機，但我了解消費者對品牌的忠誠。」如今蘋果與波克夏雙贏合作，更讓外界關注兩大企業未來動向。",
        "▲除了庫克外，前美國國務卿希拉蕊也出席這場盛會。（圖／翻攝自YT@CNBC）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650806&utm_campaign=viewallnews",
    "title": "2025全球最具創新力國家　台灣榮登第2",
    "subject": "國際",
    "uptime": "05/04 20:11",
    "img": "https://static.ctwant.com/images/cover/46/414246/md-d0e6f9c7e903adc5928f36da4e6230ac.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "一個國家的經濟發展，必須仰賴創新的能力，才能不斷產生成長的動力。台灣雖然受限於兩岸緊張局勢，被《經濟學人》雜誌評為「全球最危險的地方」，但也激發出蓬勃的生命力。日前美國商業雜誌《CEOWORLD》公布",
        "（World Innovation Index）排名，在考量了專利申請、全球品牌價值、高科技製造業、每百萬人口的研究人員數量、企業研發投資者、政府研發支出等一系列的指標參數後，冠軍由新加坡以97．81分奪得，台灣則以97.80分緊跟在後，韓國則以些微差距的97.68分排在榜單第三名。",
        "《CEOWORLD》指出，「全球創新指數」所考量的因素中，包含了專利申請、全球品牌價值、高科技製造業、每百萬人口的研究人員數量、企業研發投資者、政府研發支出、產學研合作、知識密集型就業、新創企業融資、獲得的風險投資、環境績效、資訊和通訊技術獲取、監管品質以及經商政策等多樣要素，藉此評估一個國家的創新實力。",
        "以下列出「2025年全球創新指數」榜單前25名",
        "1、新加坡：97.81分",
        "3、韓國：97.68分",
        "4、瑞士：97.29分",
        "5、以色列：96.99分",
        "6、荷蘭：96.62分",
        "7、美國：96.47分",
        "8、芬蘭：96.31分",
        "9、丹麥：96.2分",
        "10、日本：95.48分",
        "11、英國：95.23分",
        "12、法國：94.95分",
        "13、瑞典：94.6分",
        "14、愛沙尼亞：94.58分",
        "15、奧地利：94.14分",
        "16、德國：93.63分",
        "17、香港：93.45分",
        "18、挪威：92.75分",
        "19、冰島：92.61分",
        "20、中國：92.38分",
        "21、澳洲：92分",
        "22、比利時：91.49分",
        "23、愛爾蘭：91.33分",
        "24、盧森堡：91.2分",
        "25、西班牙：90.72分",
        "不過《CEOWORLD》也補充說明，由於這份指標是根據一個國家的人口、GDP 和消費能力來衡量，因此在這份榜單上人口小國會比大國更有優勢。此外，該指數也考慮了一個國家對技術的採用、使用和生產的情況，因此富裕國家往往排名較高。《CEOWORLD》特別指出，如中國（排名20）、印度（排名38）這樣人口超過10多億的大國，其真實創新實力應該會比這份指標所反映的更高一些。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1646453&utm_campaign=viewallnews",
    "title": "你也買得起　BMW推出超殺入門賽車",
    "subject": "科技",
    "uptime": "05/04 07:36",
    "img": "https://attach.setn.com/newsimages/2025/04/26/5088061-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "BMW又有新招！這次不是新休旅、新房車，而是一款真正可以下賽道的入門賽車，全新 BMW M2 Racing 正式亮相，預計2026年正式上路，並於今年6月開賣。",
        "▲BMW M2 Racing入門級市售賽車。（圖／翻攝BMW）",
        "價格怎麼樣？起價9.8萬歐元（約台幣342萬元），以一輛賽道規格的廠車來說，幾乎可以說是「百萬俱樂部的超值代表」。BMW M執行長 Franciscus van Meel更直接喊話：「這台車價格實惠，給車隊與車手帶來無與倫比的性能與駕馭樂趣！」",
        "▲BMW M2 Racing售價約約台幣342萬元。（圖／翻攝BMW）",
        "雖然名字叫M2 Racing，但這款賽車其實不是你熟悉的公路版M2換個套件就完事，而是BMW從零打造的純種賽道戰馬。最大不同？引擎不是經典直六，而是來自2 Series Gran Coupe的渦輪增壓2.0升四缸引擎，輸出高達313匹馬力、310 lb-ft扭力，搭配M Motorsport專屬調校的ZF七速自排變速箱，極速突破 每小時270公里。別小看這具四缸心臟，搭上BMW賽車部門的專業調校，依然夠快、夠狠。M2 Racing配備獨立冷卻的機械差速器、M複合煞車、KW避震器（不可調）、可調防傾桿，還有 LED 頭燈、空力前下巴與輕量化車頂，整車就是為賽道而生的武器。",
        "▲BMW M2 Racing採用渦輪增壓2.0升四缸引擎，輸出高達313匹馬力。（圖／翻攝BMW）",
        "車艙部分照樣硬派，配備DMSB認證焊接防滾籠、FIA規範Sabelt GT-AM安全座椅與滅火器，連副駕都能選購Sabelt座椅套件。更貼心的是，雖然是賽車，BMW還幫你保留冷氣，在悶熱賽道上不再汗流浹背。車內也提供專屬的M駕駛模式、可調維修區限速器等功能，真正將賽車操作專業化。",
        "▲車內也提供專屬的M駕駛模式、可調維修區限速器等功能。（圖／翻攝BMW）",
        "近年入門賽車市場迅速成長，BMW顯然也看準這波趨勢，用小排氣、大樂趣的概念出招。雖然犧牲了M2直六的粗暴聲浪，但換來更輕盈的車體、更親民的價格，適合賽車新手與小型車隊進場。",
        "▲BMW M2 Racing將在2026年上市。（圖／翻攝BMW）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650760&utm_campaign=viewallnews",
    "title": "羅智強賣書籌錢有內幕？她：像出版業奇蹟",
    "subject": "政治",
    "uptime": "05/04 18:02",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098504-PH.jpg",
    "paragraph": [
        "政治中心／林瑞恩報導",
        "▲罷免志工解析羅智強出書內幕。（圖／54陪審團）",
        "以台北市大安區為主選區的國民黨立委羅智強面臨被罷免危機，民間團體日前宣布二階連署達標，有望進入最後一關的投票。對此，羅智強也是招數頻頻，近日更當起了作家「寫書救自己」，引發話題。罷免志工卡謬今（4）日於三立節目《54陪審團》中解析內幕，更形容羅智強出書獲利的方式猶如「出版界的奇蹟」。",
        "▲罷免志工解析羅智強出書內幕。（圖／54陪審團）",
        "志工卡謬形容「江湖有練武奇才，國民黨有募款奇才」，我們在看羅智強今天佈這個局，像是已經在為他在國民黨下一個位置做準備。 她也加碼透露，羅智強賣書的效益快得驚人！我們四天前看他臉書的時候，才賣五千本，四天之後暴增到一萬六千本，我覺得這個比我們衝連署書的速度還要快。",
        "主持人王時齊一聽打趣形容「訂單如雪片般飛來？他是台灣的JK羅琳？」志工卡謬繼續分析道，我覺得羅智強在出書這件事情，破了非常多出版界的奇蹟啊，第一件事情就是無紙銷售，書價就等於他的「完全淨利」，就是實收入，這個是我們說「空手套白狼」的最高展示，以他目前銷售量來看，一個字大概就賺66萬元。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650482&utm_campaign=viewallnews",
    "title": "股神巴菲特這些人生哲學　讓全球富豪都服",
    "subject": "科技",
    "uptime": "05/04 01:07",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097864-PH.jpg",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲巴菲特信奉價值投資，一生堅持『別把雞蛋放同一籃』，靠耐心與判斷賺進千億身家！（圖／翻攝自X@Warren Buffett Stock Tracker）",
        "波克夏海瑟威（Berkshire Hathaway）2025年股東大會即將登場，94歲的「股神」沃倫·巴菲特（Warren Buffett）再次成為全球投資人的焦點。這位被譽為「奧馬哈的先知」的傳奇投資人，從白手起家到坐擁千億美元財富，其一生充滿了令人敬佩的故事與智慧。",
        "巴菲特，全球投資界傳奇，從11歲開始投資，深受《智慧型投資人》啟發，確立價值投資理念，以下是巴菲特傳奇十件事。",
        "1. 11歲買進人生第一支股票",
        "巴菲特11歲時購買了人生中的第一支股票，展現出對投資的早期熱情。",
        "2. 19歲閱讀《智慧型投資人》開啟投資之路",
        "19歲時，他閱讀了班傑明·葛拉漢（Benjamin Graham）的《智慧型投資人》，深受啟發，確立了價值投資的理念。",
        "3. 29歲創辦自己的投資公司",
        "不到30歲時，巴菲特成立了自己的投資合夥公司，開始了專業的投資生涯。",
        "4. 每天喝5罐可口可樂",
        "巴菲特每天飲用多罐可口可樂，並持有該公司的大量股份，展現了他對投資標的的熱愛。",
        "5. 85歲前不投資科技股",
        "他長期避免投資科技股，直到85歲時才開始投資蘋果公司，並取得巨大成功。",
        "6. 投資靠紙筆與大腦，不依賴電腦",
        "巴菲特至今仍習慣用紙筆分析公司財報，強調基本面分析的重要性。",
        "7. 與比爾·蓋茲的深厚友誼",
        "他與比爾·蓋茲保持著長達數十年的友誼，並共同發起了「捐贈誓言」計劃，承諾將大部分財富捐贈給慈善事業。",
        "8. 最愛麥當勞早餐",
        "巴菲特每天固定吃麥當勞早餐，並用不同硬幣決定購買哪一款，展現其生活中的小習慣。",
        "9. 投資界最慷慨的慈善家",
        "他已捐出超過580億美元，成為歷史上最慷慨的慈善家之一。",
        "10. 94歲仍親自參與投資決策",
        "即使年屆94歲，巴菲特仍親自參與波克夏的重大投資決策，展現出對工作的熱情與責任感。",
        "▲股神巴菲特最愛可口可樂與麥當勞，每天5罐可樂配早餐漢堡，94歲依舊精神奕奕，親掌波克夏投資決策！（圖／翻攝自X@Warren Buffett Stock Tracker）",
        "巴菲特的生活方式一直以來都極為簡樸。他至今仍居住在1958年以3.15萬美元購買的奧馬哈老宅，開著普通的汽車，並以5萬美元的年薪自給自足。他曾表示：「我最喜歡的持有期是永遠。」這種長期持有、專注基本面的投資理念，使他在多次市場波動中屹立不搖。",
        "此外，巴菲特強調「能力圈」的概念，認為投資者應該專注於自己熟悉的領域，避免盲目跟風。他的這些理念，不僅影響了無數投資者，也成為商學院的經典教材。",
        "巴菲特的投資哲學以價值投資為核心，強調購買被低估的優質公司，並長期持有。他曾說：「投資的第一條規則是不要虧損，第二條規則是不要忘記第一條。」這種保守而穩健的策略，使他在多次金融危機中逆勢而上，取得驚人的回報。",
        "例如，在2008年金融危機期間，巴菲特投資了高盛和通用電氣，最終獲得豐厚回報。即使在近期的市場波動中，波克夏的表現仍優於大盤，證明了其投資策略的有效性。",
        "▲巴菲特信奉價值投資，一生堅持『別把雞蛋放同一籃』，靠耐心與判斷賺進千億身家！（圖／翻攝自X@Warren Buffett Stock Tracker）",
        "巴菲特不僅在投資上取得巨大成功，也在慈善事業上展現出無私的精神。他承諾將99%的財富捐贈給慈善機構，主要通過比爾與梅琳達·蓋茲基金會，以及他自己和子女設立的基金會進行。zh.wikipedia.org",
        "他與比爾·蓋茲共同發起的「捐贈誓言」計劃，呼籲全球億萬富翁承諾將大部分財富用於慈善事業，對全球慈善事業產生了深遠影響。",
        "隨著年齡的增長，2025年的股東大會可能成為巴菲特最後一次公開亮相。此次大會吸引了超過4萬名投資者前往奧馬哈，參加這場被譽為「資本家的伍德斯托克」的盛會。巴菲特將與預定接班人葛雷格·阿貝爾（Greg Abel）及副董事長阿吉特·賈恩（Ajit Jain）共同主持會議，分享投資見解與人生智慧。businessinsider.com+2reuters.com+2Investopedia+2",
        "對於許多投資者而言，這不僅是一場股東大會，更是一場向傳奇致敬的朝聖之旅。巴菲特的一生，證明了堅持原則、專注長期、簡樸生活的價值，也為後人樹立了榜樣。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650499&utm_campaign=viewallnews",
    "title": "巴菲特罕見政治發聲　關稅政策惹怒75億人",
    "subject": "科技",
    "uptime": "05/04 01:50",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5097899-PH.jpg",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲巴菲特股東大會罕見開嗆，直指國際貿易不該淪為政治武器。（圖／翻攝自YT@CNBC）",
        "全球投資界矚目盛事「2025投資界春晚」——波克夏．海瑟威股東大會，當地時間5月3日於美國奧馬哈登場，94歲的股神巴菲特再度親自現身。不同於以往專注股市與投資策略，巴菲特罕見在現場公開對當前國際局勢發聲，直言「貿易不該被當作政治武器」，重磅言論掀起現場一陣驚呼。",
        "巴菲特指出，過去數十年全球經濟之所以繁榮，全靠國際貿易互惠互利。他直言：「當你把貿易當成報復或政治籌碼，最後受害的是全民經濟與年輕世代的未來。」此番發言，被外媒形容是他少數幾次明確評論國際政治，甚至有人解讀為暗批美中對抗，以及美國對其他國家頻頻施壓的貿易制裁手段。",
        "綜合外電，巴菲特也強調，波克夏將持續以企業長期價值為核心，避開涉及過多政治風險的投資。他坦言，目前全球政經局勢比以往任何時候都複雜，企業若輕忽政治風險，隨時可能重創財報，投資人務必格外警覺。",
        "巴菲特被問及本次大會的第一個問題：「在2003年時，你曾在《財富》發表文章稱，限制貿易逆差。而今年3月，你卻把川普發起的關稅戰稱爲一場「經濟戰爭」。你對貿易壁壘的觀點改變了嗎？」",
        "巴菲特表示：「毫無疑問，貿易可以成爲一種戰爭行爲。我認爲它導致了不好的事情，僅僅是它所引發的態度……我的意思是，在美國，我們應該尋求與世界其他國家進行貿易，我們應該做我們最擅長的事情。」但未直接點名川普，這也是巴菲特截至目前為止，對關稅事件最直球的談話。",
        "巴菲特的罕見政治發聲，意外成為本屆股東大會最受矚目焦點，也讓「貿易戰」、「政治風險」與「國際對抗」再度成為投資圈熱議關鍵詞。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650755&utm_campaign=viewallnews",
    "title": "詐騙新招！留意繳費1通知 卡被盜刷噴萬元",
    "subject": "社會",
    "uptime": "05/04 20:36",
    "img": "https://attach.setn.com/newsimages/2019/03/05/1809835-PH.jpg",
    "paragraph": [
        "社會中心／彭淇昀報導",
        "詐騙手法層出不窮，甚至有時還難以察覺。不少駕駛行駛國道，為了方便而申辦ETC，不過近期有民眾收到自稱「遠通電收」的郵件，要求他在特定日期前繳費。不過電郵附上的繳費連結卻是假網站，經台灣事實查核中心指出，該網址是詐騙連結，請民眾多加留意。",
        "▲不少駕駛行駛國道，為了方便而申辦ETC。（圖／資料照）",
        "近期有民眾收到一封自稱「遠通電收」的欠繳通知電子郵件，內文提到「若長期未繳，民未來申請或使用相關服務時可能受到限制。」內文接著表示，系統顯示「您目前仍有一筆未繳費用，金額為新台幣120元。為保障您的通行權益，並避免產生額外費用及後續影響，請務必於期限內完成繳費」，並附上繳費步驟。",
        "表示，雖然該封郵件尚有遠通電收的LOGO，但檢視網頁可發現不少破綻，該電郵附上的網誌並非遠通電收所使用的「www.fetc.net.tw」，實際進入假網站，即便是輸入虛構的車號與身分證字號，都會出現相同日期、欠繳金額、停車單號碼的繳費資訊，且點擊「立即繳費」會出現要求輸入信用卡號、有效期限、驗證碼及持卡人姓名的網頁。",
        "另外，測試點擊傳言連結網頁除「車號查詢」與「會員登入」外，其他連結、欄位均無反應；真實遠通電收網頁則可以連到網站其他頁面，由此可知該網址連結不是遠通電收官方網站。",
        "▲民眾收到自稱「遠通電收」的電郵，台灣事實查核中心找出不少破綻，證實是詐騙網站。（圖／翻攝自台灣事實查核中心）",
        "台灣事實查核中心詢問遠通電收客服，客服表示，不管是通行費、停車費等等，電郵與簡訊都會附上車牌號碼，且不會附上繳費連結，因此只要是沒有附上車牌號碼的訊息，都不需理會。",
        "遠通電收官網也提醒，「收到沒有車號的簡訊、電子郵件，就是詐騙」，若有繳費需求可透過遠通電收ETC APP及uTagGo APP，與登入官網後進行儲值或繳費。165反詐騙專線人員也曾說明，近來出現許多冒充監理站通知繳納汽燃費、ETC欠費未繳等詐騙簡訊，若點入簡訊附的連結，就會出現騙取民眾填寫信用卡資料等個資的網頁。",
        "近日就受害者在IG發文指出，日前收到一封聲稱他有120元停車費未繳納的電子郵件，當時沒多想就點擊信中的連結，並輸入信用卡資料進行繳費，結果頁面跳出顯示需支付2萬5000元，這才意識到自己被詐騙，隨後便立刻聯繫發卡銀行，銀行客服確認他的信用卡確實有一筆來自馬來西亞航空2萬5000元的刷卡紀錄，並表示因他已輸入授權碼，無法進行刷退或凍結款項。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650109&utm_campaign=viewallnews",
    "title": "中國第一黃金比例是她！網嗨：這誰扛得住",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 00:30",
    "img": "https://attach.setn.com/newsimages/2021/12/10/3444576-PH.jpg",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲艾尚真擁有傲人的身材和漂亮的臉蛋。（圖／翻攝自艾尚真IG）",
        "想知道中國第一黃金比例身材的模特兒是誰嗎？她出生於重慶，不僅長得漂亮，還是個學霸，畢業於武漢大學；而她最讓人羨慕的是傲人的身材和漂亮的臉蛋，她名叫艾尚真。近日，有網友翻出她在社群平台曬出的私照，整個被驚豔到，為何以前沒注意有這樣的美女，直呼：這身材誰扛得住啊！",
        "1988年出生於重慶的艾尚真(原名徐萌)，她在中國的知名度很一般，可能很多人不知道，但是熟悉她的人一定清楚，艾尚真的身材比例真的是達到了完美的比例；女性黃金身材的標準是以肚臍為界，上下身比例應為5：8，而艾尚真就被時尚界稱為「中國第一黃金比例美女」。",
        "▲艾尚真有「中國第一黃金比例」身材的美譽。（圖／翻攝自艾尚真IG）",
        "艾尚真不僅擁有175公分的高挑身高，還有那令人噴血的傲人雙峰，再加上她白皙的皮膚以及天使般的面孔，就算在娛樂圈也沒有幾個明星能夠比得上她；由於她外在條件及氣質都非常好，不僅在模特界小有名氣，還爆紅於韓國，代言了多款韓國網頁遊戲。",
        "▲艾尚真代言了多款韓國網頁遊戲。（圖／翻攝自艾尚真IG）",
        "說起艾尚真的經歷，她剛出道就吸引了很多人的關注，2008年，她參加國際中華小姐比賽，意外拿到了比賽的第三名；2010年香港的看世界盃活動中擔任足球寶貝。2011年在穿越火線2011火線寶貝甄選活動獲得冠軍代言；2012年5月，出演中國首部自制美劇《貓人女王》，她的美貌也漸漸在香港和韓國打開知名度。",
        "▲艾尚真亮眼的外表，剛出道就吸引了很多人的關注。（圖／翻攝自艾尚真IG）",
        "艾尚真完美身形、傲人身材成為公認的中國第一黃金比例身材，前些年她有出寫真，集合了賀歲、運動、正能量以及性感元素，深受粉絲追捧，可以說在網上收穫了不少的粉絲，而且她的女粉絲比男粉絲還要多，看來美的人事物，不論男女都愛！",
        "▼▲艾尚真的泳裝照性感迷人，好身材一覽無遺。（圖／翻攝自艾尚真IG）",
        "不過，艾尚真雖然各方面條件都不錯，但她似乎與這光鮮亮麗的娛樂圈格格不入。她一直過著很低調的生活，除了偶爾參加電視節目外，其它消息並不多。以她條件這麼完美的人，嫁個富豪肯定沒問題，但她並沒有選擇這樣的路，而是嫁給了一名緝毒警察，選擇她想過的生活；現在艾尚真已經年過30，主要是以家庭為主，很少出現在螢光幕前了；但她的美，仍讓許多見過她的人忘不了！",
        "▼▲艾尚真以家庭為主，喜歡過著平凡的生活。（圖／翻攝自艾尚真IG）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650725&utm_campaign=viewallnews",
    "title": "張奕先發表現獲肯定　教頭點出守備沒幫忙",
    "subject": "運動",
    "uptime": "05/04 16:14",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097551-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲富邦悍將先發投手張奕。（圖／記者劉彥池攝影）",
        "富邦悍將的張奕在3日先發不滿5局就被打退場，其中統一獅總教練林岳平在賽後就表示，自己看出張奕投球有些狀況，而富邦悍將總教練陳金鋒，也在4日賽前透露，張奕在比賽時確實有出現抽筋的狀況，不過賽季目前看下來張奕的投球表現是出色的。",
        "陳金鋒透露，張奕在比賽中確實有些抽筋，而賽季至今看起來狀況都不錯，「他還OK啦，有時候比賽的失誤造成他投球量增加的狀況，整體上還算表現不錯。當然帳面數據還是要看一下，當然有兩場是球隊沒有幫助到他造成後面的問題。」",
        "目前帳面成績張奕1勝4敗責失分率破6，陳金鋒認為雖然帳面成績是看的方式之一，不過在比賽內容還是算OK，「他也有表現好的時候，其實都OK啦，前3局在丟的時候都沒問題，後面4局那邊會有點小問題。」",
        "至於提到的失誤，在3日的比賽就出現池恩齊接球失誤後，統一獅藉此攻下分數的狀況，陳金鋒也說池恩齊要調整的事接球的站位，「都也是幫他加強，他自己也要克服這個問題，他接高飛球移動的位置和接球的位置，自己要掌握，教練都有提醒他怎麼去做，練習之後比賽要怎麼去表現，因為也沒有什麼風，所以對於接球的站位要更理解。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650724&utm_campaign=viewallnews",
    "title": "樂天派穀保年輕搭檔？　插曲總教練也吃驚",
    "subject": "運動",
    "uptime": "05/04 16:30",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098416-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲樂天桃猿首席教練曾豪駒，賽前更改為正確的先發捕手。（圖／記者張沛嘉攝影）",
        "樂天桃猿4日繼續在主場迎戰味全龍，賽前休息室白板已經排出本場先發陣容，由生涯第2度一軍出賽的劉家翔先發，而白板上搭配的捕手是穀保家商時期就熟悉的宋嘉翔，不過總教練古久保健二聽到後也很驚訝，原來是首席教練曾豪駒擺放錯誤，最終交給資深捕手張閔勛，古久保健二用中文笑說「不好意思！」",
        "劉家翔去年首度登上一軍舞台，先發1場4局失7分吞敗，4日迎來本季首度一軍，賽前場邊白板貼上捕手是宋嘉翔，兩人過去在穀保家商時期就是投捕搭檔，詢問總教練這個安排想法時，古久保健二先是感到疑惑，看向白板後緊急解釋，「昨天就有跟龍貓討論過，希望由資深捕手帶領年輕投手去比賽。」",
        "經過確認後，首席教練曾豪駒跑出來更換名字表示「貼錯了」，古久保健二說明「宋嘉翔單就打擊狀況其實可以，但我們有討論希望資深帶領年輕選手，他們從高中就一起的組合蠻有趣的，不過昨天就討論過，再加上張閔勛最近狀況比較好」，最後古久保健二用中、日文笑說「すみません，不好意思」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650741&utm_campaign=viewallnews",
    "title": "永遠抱持著學習心態　王勝偉坦言不敢鬆懈",
    "subject": "運動",
    "uptime": "05/04 16:51",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097532-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲富邦悍將表揚王勝偉達成生涯1400安。（圖／記者劉彥池攝影）",
        "富邦悍將老將王勝偉，在4日與統一獅的陳鏞基同場開轟，是2人生涯第4度同場開轟，現在都已年過40的2位老將，談到自己目前的狀況，王勝偉認為棒球場上就是要抱持著不斷學習的心態，也坦言自己「沒有鬆懈的一刻」。",
        "陳鏞基在賽後坦言，自己多少會感覺很感動，而王勝偉也有同感，「當然像他講的會感動，也會回憶很多時候在國家隊、職棒對決的競賽回憶湧上，感動的是這個部分。自己也很難想說會上去代打，也不知道這場有機會上去打擊，現在的角色比較是後半段的選手，這是非常難得的機會。」",
        "王勝偉生涯18個賽季第3度和陳鏞基同場開轟，再次一起敲全壘打也讓他說很巧，「網路上有人幫我們查，有幾場跟他同場開轟，這也太巧。我們打這麼久了？一望過去就是18年，還有18年，球員生涯是有很多方式。」2人過去曾2度一起開轟，分別是2013年和2019年。",
        "來到生涯第18個賽季，王勝偉也說自己認為學習心態最重要，「不斷學習的心態很重要，在場上抱有熱情，棒球真的太難了，表現好的時候覺得很簡單，表現不好會覺得很困難。原因是對手每年都在研究你，他在進步你也被逼著進步，你不這麼做，在內部競爭、跟對手競爭很難有機會戰勝他們，一直到現在沒有鬆懈的一刻。」",
        "每一年對於王勝偉而言，都是新的賽季，他也舉今年為例，認為更換守備到三壘是一個挑戰，「能休息只有球季結束讓自己心靜下來，整理一下自己今年的表現，想一下訓練上要怎麼改變，遇到的問題是什麼？今年就很特別是要換守備位置，即便過往有實戰經驗，很多都未必是你上過就會，要經歷過失敗才會，到（生涯）後期這種機會放掉的話，機會就會越來越少。」",
        "▲富邦悍將表揚王勝偉達成生涯1400安。（圖／記者劉彥池攝影）",
        "在3日賽前悍將也替王勝偉舉辦1400安紀念儀式，他也很感謝球團，「我也嚇一跳有安排儀式，感謝球團給我這個場面，1400安很多人達成，每個紀錄都包含了很多辛酸史，競爭越來越強，每次都要掌握住，給自己一點肯定，讓自己可以在未來更堅定自己的目標。」下一個目標，王勝偉也開玩笑說是百轟，「我很常跟林憲章開玩笑，說我要百轟，他問我說差幾轟我說41。現在越來越接近，我下次就跟他說40轟，讓自己有個目標，即便是開玩笑，可以在努力的過程慢慢要求自己要達到，過程才是最重要的，不是這個目標，是你多想要這個目標。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650191&utm_campaign=viewallnews",
    "title": "700匹油電怪獸　Brabus推出新作",
    "subject": "汽車",
    "uptime": "05/04 21:34",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5096963-PH.jpg",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "Brabus又出手啦！這次改的是Mercedes-AMG E 53 HYBRID 4MATIC+，直接讓這輛中大型房車變身成700匹的「油電怪獸」，不只性能狂飆，外型也換上全套碳纖空力套件，帥到沒朋友。",
        "▲Brabus Mercedes-AMG E 53 HYBRID 4MATIC+。（圖／翻攝Brabus）",
        "德國改裝霸主Brabus為這台E 53裝上PowerXtra B53–700 性能套件，原廠3.0升直六渦輪引擎透過即插即用ECU調整，馬力從標配上調到537匹，再加上原本就有的163匹電動馬達，綜效輸出直接衝到700匹馬力、625 lb-ft 扭力！雖然車重達到2.3噸，但從0加速到60英里（96公里）只要 3.6 秒，這不只是快，是超跑等級的快！",
        "▲E 53裝上PowerXtra B53–700 性能套件。（圖／翻攝Brabus）",
        "▲Brabus Mercedes-AMG E 53 HYBRID 4MATIC+綜效輸出直接衝到700匹馬力。（圖／翻攝Brabus）",
        "Brabus在視覺上也沒有客氣，整車換上碳纖維空力套件，包含前保桿、側裙與後擴散器，還搭配上超帥氣的鈦合金／碳纖維四出排氣管，不只看起來殺，聲浪也超兇！輪圈換成專屬的21吋 Brabus PLATINUM EDITION鍛造鋁圈，懸吊則搭配可調式運動彈簧，視覺降低的同時還強化操控，整體質感與戰鬥氣息直接拉滿。",
        "▲整車換上碳纖維空力套件。（圖／翻攝Brabus）",
        "▲輪圈換成專屬的21吋 Brabus PLATINUM EDITION鍛造鋁圈。（圖／翻攝Brabus）",
        "進到車內，Brabus提供多種客製選配，從發光門檻、絨面地墊到內裝皮革、縫線、飾板材質與配色，全都可以照你的個人喜好來搞，從低調奢華到張狂高調，想怎麼配就怎麼配，沒有極限。",
        "▲Brabus Mercedes-AMG E 53 HYBRID 4MATIC+。（圖／翻攝Brabus）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650785&utm_campaign=viewallnews",
    "title": "逃票被發現還辱罵列車長！警方也搖頭",
    "subject": "社會",
    "uptime": "05/04 19:01",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098565-PH.jpg",
    "paragraph": [
        "社會中心／洪正達報導",
        "▲這起補票風波後續並沒有鬧大，但警方仍呼籲所有旅客都要遵守購票搭車的規則。（圖／翻攝《社會事新聞影音》）",
        "台鐵111車次自強號南下列車3日早上由台南開往高雄途中時，一名旅客被列車長要求補票，男子當場不滿辱罵列車長，其他旅客見狀將經過拍下PO網，警方則說，該名旅客最後已道歉並補票，仍盼民眾要遵守搭車購票的規則。",
        "鐵警局高雄分局指出，警方尚未接獲相關報案，但經詢問列車長後，初步了解為列車長當下要求無票旅客補票，但旅客不從發生糾紛，所幸最後列車長勸說後，已當場道歉並完成補票作業。",
        "鐵路警察局在此呼籲，旅客搭乘列車大眾運輸交通工具時，請遵守相關運送規則，避免違反相關法律規定，以共同維護搭車安寧及秩序。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650500&utm_campaign=viewallnews",
    "title": "波克夏年會趣事曝　焦點全在巴菲特的最愛",
    "subject": "科技",
    "uptime": "05/04 06:18",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5097912-PH.jpg",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲巴菲特股東會講台前擺著2瓶，他的最愛「可口可樂」，已高壽94歲的他，其長壽祕訣成現場熱議話題。（圖／翻攝自YT@CNBC）",
        "全球投資界年度盛事「2025波克夏股東大會」當地時間5月3日在美國奧馬哈盛大登場，94歲的股神巴菲特親自出席，依舊神采奕奕、思路敏捷。而在莊嚴隆重的投資大會現場，巴菲特講台前放著兩瓶可口可樂，成為現場媒體與股東熱議的「趣味亮點」。另外，還有他所投資的See’s Candies糖果公司，糖果包裝也跟著巴菲特一起現身在股東大會上。",
        "巴菲特向來以嗜愛垃圾食品聞名，他曾公開表示每天要喝5罐可口可樂，早餐喜歡麥當勞香腸蛋乳酪堡，甚至最愛雞塊與糖果。外界笑稱他的長壽祕訣完全違反養生法則，但至今仍能掌管龐大商業帝國，還能連開3小時股東大會侃侃而談，實屬傳奇。",
        "除了巴菲特講台前固定擺上2瓶可口可樂，他上台前還被拍到一個超可愛畫面！巴菲特手上拿著一個綠色保鮮袋，裡頭裝滿他最愛的糖果，他隨手遞給助理，讓助理幫他拆開包裝，自己開心嗑糖。",
        "這一幕曝光後，立刻成為全場焦點，股東與媒體紛紛直呼「這畫面太療癒！」不僅再次驗證巴菲特熱愛垃圾食物、糖果不離身的傳奇習慣，也讓人見識到股神對生活小確幸的堅持。外媒笑稱：「投資界最甜的一刻！」",
        "▼▲巴菲特登台前遞出綠色保鮮袋，助理現場幫他拆糖果，股東會最萌畫面曝光！（圖／翻攝自YT@CNBC網站）",
        "據《財星》雜誌整理，巴菲特能長壽、保有清晰判斷力，關鍵在於五個習慣：",
        "，確保大腦與身體充分休息。",
        "，透過智力遊戲活化腦力。",
        "，不讓自己忙到透不過氣。",
        "，累積龐大知識量，避免認知力衰退。",
        "，曾笑稱人生真正的成功是「看你想愛的人裡，有多少人也愛你」。",
        "今年股東會，巴菲特依舊維持招牌作風，一上台前，助理就替他擺好兩瓶可口可樂、糖果畫面曝光後立刻登上外媒與網友熱搜，不少人直呼：「股神就是狂！活出自己版本的長壽人生」。許多投資人也認為，巴菲特這股正能量，比任何投資金句都更令人佩服。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650739&utm_campaign=viewallnews",
    "title": "王柏融隔309天炸裂　魔鷹加碼首次背靠背",
    "subject": "運動",
    "uptime": "05/04 16:52",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098436-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲台鋼雄鷹王柏融本季首轟出爐。（圖／台鋼雄鷹提供）",
        "台鋼大王終於炸裂了！上次開轟已經是去年6月29日，台鋼雄鷹強打王柏融4日在交手中信兄弟一役，在首局首打席就炸裂，敲出本季首轟，也是他中華職棒生涯第93轟，而排在他下一棒的洋砲魔鷹也接力「背靠背」開轟，幫助雄鷹追回2分。",
        "31歲的王柏融前年12月以3年3600萬合約加盟台鋼，今年他也肩負起隊長一職繼續帶領小鷹征戰。去年他繳出113支安打、2成80打擊率，轟出6支全壘打，距離中職生涯百轟只差8轟。",
        "本季台鋼澄清湖主場左外野架起醒目的「王柏融CPBL百轟倒數」看板，王柏融也主動向球團提出企劃，今年只要打出一發全壘打，就會自掏腰包進行特別回饋行動，只是開季迄今打了24場比賽，王柏融首轟還是沒能出爐。",
        "不過4日主場續戰中信兄弟，面對兄弟投手盧孟揚，王柏融首打席炸裂，掃出右外野陽春砲，相隔309後再度開轟，本季首轟也是中職生涯第93轟都出爐，也幫助落後的雄鷹扳回一城。",
        "而緊接著他登場的洋砲魔鷹也「背靠背」開轟，敲出中外野陽春砲，幫助球隊再追1分，這也是雄鷹隊史首次出現「背靠背」開轟，靠著單局兩轟，雄鷹追到2：4落後。",
        "▲台鋼雄鷹魔鷹接力王柏融開轟，攜手大王締造隊史首次「背靠背」開轟。（圖／台鋼雄鷹提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650740&utm_campaign=viewallnews",
    "title": "廖健富拉傷下二軍　總教練盼新秀把握機會",
    "subject": "運動",
    "uptime": "05/04 17:00",
    "img": "https://attach.setn.com/newsimages/2025/04/24/5086398-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲樂天桃猿廖健富大腿拉傷下二軍。（資料圖／記者劉彥池攝影）",
        "樂天桃猿前役比賽時，廖健富突然大腿拉傷，在跑壘後倒地不起，甚至被擔架抬下場，4日賽前總教練古久保健二表示，廖健富需要先下二軍休養，詳細狀況要等檢查結果出來，因為球隊傷兵增加，許多年輕選手獲得出賽機會，古久保健二認為「上去不要太在意成績，就是展現出自己的能力」。",
        "廖健富今年終於健康歸隊，3日的比賽首打席就敲出安打，2局下得點圈有人時，擊出滾地球，廖健富全力跑向一壘仍出局，但他卻突然倒地不起，防護員上場了解，最後出動擔架抬下場，球團回報是「左大腿肌肉拉傷」。5月4日賽前，古久保健二表示廖健富下二軍，「他暫時沒辦法上場比賽，等明天去醫院詳細檢查，結果才會出來」。",
        "球隊近期傷兵增加，年輕選手張趙紘、曾冠傑、董順傑獲得出賽機會，古久保健二表示「像是昨天張趙紘接替廖健富，他可以掌握機會發揮能力，就會有固定上場機會，我們對於年輕選手充滿期待，希望他們上去不要太在意成績，努力展現你所有的能力在球場上。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650752&utm_campaign=viewallnews",
    "title": "胡智爲調往中繼　林岳平點出先發時出狀況",
    "subject": "運動",
    "uptime": "05/04 17:21",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097725-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲統一獅胡智爲先轉往中繼。（圖／記者劉彥池攝影）",
        "統一獅將胡智爲先調離先發位置安排至牛棚，3日出賽3局投球壓制富邦悍將打線，順利拿下個人首個救援點。對於將胡智爲從先發調整為中繼，林岳平認為先讓他在牛棚擔任中繼角色會比較幫助球隊。",
        "對於胡智爲的投球，林岳平認為在中繼會比在先發好，「本來就有壓制力，只是投先發的開場對球隊比較不利，所以把他往中間調，讓他在球賽進行中融入比賽，目前會先以這個角色為主。」",
        "被問到下週僅4戰是否會繼續讓胡智爲有這樣安排，林岳平則回應：「打6場他也是要放後面啊！」他也解釋目前對胡智爲的想法，「現在是怎麼利用他好的投球那面在場上呈現，他現在的表現在球隊是受用的，讓牛棚有喘息的空間，這樣的調配上他也很清楚什麼時間點要上場。」",
        "相較先發，林岳平認為胡智爲在中繼對整體比較好安排，「他把這樣的投球在前2局就用完，先發的時候3、4局就出現狀況，可是先發要投5局，他都1、2局投完3到5局就好像放空城，我們要準備投手掩護他就變成不利。換過來我們把他放在中間，對整體比較順暢。」",
        "至於目前的投手安排，林岳平則回應讓胡智爲在中繼的另一原因，「假先發也可以啊，先發3局他中間3局的話就可以。先發就變成不利，因為他是想拚勝投的，一定會想拚，我放中間也許有機會，像昨天3局起碼有救援點，帳面上就是有個成績。」此外他也透露，郭俊麟狀況已經接近回歸，需要再一週調整，「OK啦他也拉到60球，應該快了啦，再一週調整。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650732&utm_campaign=viewallnews",
    "title": "被熱情長輩應援　兄弟主帥叫主力要站出來",
    "subject": "運動",
    "uptime": "05/04 17:40",
    "img": "https://attach.setn.com/newsimages/2025/03/02/5021672-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟總教練平野惠一。（圖／資料照）",
        "衛冕軍中信兄弟3日又以1分差敗給台鋼雄鷹，近期苦吞5連敗，也是日籍總教練平野惠一執教生涯首次，4日賽前受訪時談到球隊低迷，平野認為這是一次很好的經驗，還透露自己買飯時被熱情台灣長輩包圍一直鼓勵他要加油，他也希望大家不能軟弱要堂堂正正去對決，並喊話希望高薪的主戰球員要繼續加油。",
        "兄弟已經連續5場都是以1分差輸球苦吞5連敗，而前一次黃衫軍吞下5連敗，要追溯到2023年6月28日至7月16日，4日繼續在澄清湖作客雄鷹，兄弟推出盧孟揚先發，希望本季前3戰表現亮眼，防禦率僅2.30的他，能幫助球隊止敗。",
        "賽前兄弟總教練平野惠一受訪時坦言，這是他第一次遇到，但認為是很好的經驗，也直言這樣的連敗有在預測內，「球隊今年主力陣容跟去年有不小的變化，不可能用跟去年一樣的方式去作戰，曾頌恩、張志豪和岳政華都不在一軍，陳俊秀、王威晨和詹子賢也有不舒服的狀況，所以這些都是可以預期的。」",
        "平野惠一也分享自己昨天賽後去飯店附近買飯，被熱情的台灣長輩包圍，即使兄弟目前正逢5連敗低潮，熱情的長輩們依然不停為他打氣，還搶著跟他合照，讓他相當不好意思。",
        "因為這樣平野早上開會時也提醒球員們，即使處於連敗，每天還是有那麼多球迷為他們加油，「不管球迷也好、球團和工作人員也好，那麼多人在背後不斷支持我們，我們的一舉一動，大家其實都看在眼裡，所以一定不能把軟弱的一面露出來，要堂堂正正去對決。」",
        "平野也喊話希望比較高薪的主力選手還是要繼續加油，「如果是年輕的選手，他們的主要目標就是要吸取經驗，但像著些主力選手們，最重要的還是要把成績拿出來。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650749&utm_campaign=viewallnews",
    "title": "林襄不藏了！直球告白仍「最喜歡馬傑森」",
    "subject": "運動",
    "uptime": "05/04 17:43",
    "img": "https://attach.setn.com/newsimages/2024/07/21/4736598-PH.jpg",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲馬傑森與林襄之間的關係，仍為中職球迷津津樂道。（圖／翻攝自 CPBL 中華職棒 YouTube）",
        "職棒味全龍人氣啦啦隊女神林襄，過去曾被拍到與樂天桃猿球星馬傑森的戀情，雖然林襄以低調回應兩人「早已變回普通朋友關係」，不過彼此一舉一動仍持續為球迷間關注。近日最新一期雜誌中，被球迷發現，林襄在資料問答欄中，寫下「最喜歡的球員」依然是馬傑森！",
        "《PROFESSIONAL Baseball 職業棒球》最新518期雜誌附贈的「2025應援女孩全圖鑑」（又稱「香香本4.0」），一上架立刻銷售一空。有球迷開心拍下林襄資訊分享，意外發現在她「最喜歡的球員」依舊是馬傑森，直呼：「好巧喔！林襄跟我喜歡的球員都是馬傑森欸。」",
        "▲林襄依舊在資訊欄寫「最喜歡的球員」是馬傑森。（圖／翻攝自PTT）",
        "消息曝光後，有球迷分享截圖將該內容迅速被轉貼至PTT，引起網友熱議，留言幾乎一面倒祝福大讚，疑似「複合有望」的CP。「誠實給推」、「馬傑森一直都沒變，樂天時期就這樣了」、「不假裝，做自己，好女人」、「這點我覺得超圈粉」、「小馬真的要加油了」、「她已經寫馬傑森好幾年了呀！去年也是」、「從樂天寫到味全，沒換過欸」。",
        "林襄於2023年被媒體拍到和馬傑森交往，怎料之後疑似見光死，林襄證實兩人已回到朋友關係。不過，轉到味全龍啦啦隊效力後，林襄不僅多次大方重提舊愛，明星賽中公開喊「臭！馬傑森」口號更讓全場球迷嗨翻，更笑稱自己是馬傑森的後援會會長，一貫直率與不做作的態度，再度圈粉無數。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650759&utm_campaign=viewallnews",
    "title": "韓啦來台發展高人氣　金針菇10年前就知道",
    "subject": "運動",
    "uptime": "05/04 17:49",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098503-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲富邦悍將邀請韓國籍Youtuber金針菇以及韓國駐臺代表李殷鎬進行開球。（圖／富邦悍將提供）",
        "富邦悍將4日邀情韓國籍Youtuber金針菇以及韓國駐臺代表李殷鎬進行開球，賽前李殷鎬和金針菇都談到越來越多韓國籍啦啦隊來台發展的事，金針菇更是開玩笑說自己10年前來就知道會有這天了！",
        "富邦悍將陣中有包含李雅英、李珠珢、南珉貞3位韓籍啦啦隊，李殷鎬就談到韓國啦啦隊來台發展，很感謝台灣人對他們都很友善，「我們啦啦隊來到台灣，台灣人都很溫暖對他們，也非常感謝，也藉此對韓國的關心提高，很期待未來台灣和韓國的體育交流發展。」此外他也提到今年加入的李珠珢，表示因此更期待富邦未來和韓國的交流，「富邦帶來了最有名的李珠珢來台灣，非常期待富邦之後和韓國的更多交流。」",
        "擔任開球投手的金針菇，則是首次擔任開球嘉賓，在場上也比出暗號，「我已經有練習好，到現場看到很多球迷覺得很緊張，幸好後面是順利的所以非常開心。有看Youtube自己練習，參考一下怎麼投的漂亮，想說在這邊應該跟大家有些連結，所以準備暗號給大家。」",
        "過去在自己頻道曾拍攝過和李雅英一起體驗一日籃球啦啦隊，這次來到棒球場又看到李雅英，金針菇也是同樣感到佩服，「不一樣的感覺，在不同的球場看到雅英很開心，很敬佩他們可以從頭到尾都保持笑容。」近年越來越多韓籍啦啦隊來台發展，金針菇更開玩笑說自己早就知道了：「代表我們台韓友誼越來越好，這是很好的影響，幸好我是10年前來台灣的，那時候我就知道會變成這樣！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650762&utm_campaign=viewallnews",
    "title": "林政華打擊唸123　「阿富女友」幫做美甲",
    "subject": "運動",
    "uptime": "05/04 18:34",
    "img": "https://attach.setn.com/newsimages/2024/10/13/4848979-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲樂天桃猿林政華打擊唸「123」調整節奏。（資料圖／記者劉彥池攝影）",
        "樂天桃猿外野手林政華，今年受到重用且近期打擊表現火燙，他透露春訓就有針對身體重訓，以及打擊姿勢調整，再加上打擊教練曾豪駒提醒「123」口訣，這讓他目前打擊節奏掌握得不錯，近期中職選手開始使用「魚雷球棒」，林政華試打之後覺得很適合，也在比賽中使用。",
        "林政華從4月中至今打擊手感保持火燙，近10場出賽有9場安打，打擊率3成48，總教練古久保健二表示「他的出棒軌跡有變化，想法也有些許改變」，林政華透露從去年休賽季開始，二軍總教練陳彥夆就有協助身體強化，體重從原本的76公斤到83公斤，攻擊力量更大，不過身體跑動沒有太大影響，目前體重回到78公斤。",
        "春訓時林政華調整打擊姿勢，「一開始很不適應，認為力量都沒有連結在一起，但現在找到感覺就越來越好」，再加上首席兼打擊教練曾豪駒提醒「123」技巧，林政華分享「國小打擊都會教要1、2、3，我現在打擊也會把節奏123唸出來，所以如果沒有跟上，就會揮到很多奇怪的球，現在唸123感覺很好」，曾豪駒也提醒上場時想法不要太複雜。",
        "林政華過去的腳程優勢，今年還沒有展現出來，不過一軍都沒有出現過的全壘打，今年開季1個月已經出現2轟，「我的速度沒有變，之前也有跟林立學習跑壘技巧，現在對跑壘更有信心，只是目前還沒有時機點，不過我在壘上都會躍躍欲試」。各隊都在嘗試的魚雷球棒，味全龍張政禹有2支借給樂天桃猿陳晨威1支，但陳晨威表示打不習慣，再借給讓林政華嘗試，結果林政華發現蠻順手，4日比賽就帶上場出戰。",
        "通常捕手會貼有顏色的指甲，讓投手更容易看見暗號，但身為外野手的林政華卻也有做美甲的習慣，不過他是為了避免自己咬指甲，「阿富（廖健富）女友幫我做的，每一根手指頭都不一樣，大概1個月換1次，我已經找好新的款式了」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650769&utm_campaign=viewallnews",
    "title": "勝騎士球場現身　平野惠一曝他最新狀況",
    "subject": "運動",
    "uptime": "05/04 18:21",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098542-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟洋投勝騎士。（圖／中信兄弟提供）",
        "中信兄弟先發洋投勝騎士（Mario Sánchez）4月30日出戰樂天桃猿，未料他先發才到3局上表情突然痛苦扭曲，隨後便退場休息，之後兄弟發聲明表示勝騎士右肩出現疼痛狀況，4日他也出現在澄清湖球場在場邊傳接球，兄弟主帥平野惠一賽前也透露他最新狀況。",
        "勝騎士在過去兩年於中職展現宰制力，去年一人還包辦聯盟勝投及三振雙冠王，也入圍「年度最有價值球員」，不過今年他並沒有回到前東家統一獅，而是選擇與兄弟簽下複數年合約該披黃袍，迄今出戰4場，拿下1勝1敗，防禦率1.54。",
        "但上月月底在與桃猿一戰，他先發前2局僅被敲出1安，送出3次三振，但3局上先被張閔勛敲出安打，隨後讓成晉擊出內野飛球出局後，勝騎士臉上突然出現痛苦表情，投手教練王建民第一時間上場關心他，最後他也在王建民與防護員陪同下退場，兄弟賽後發聲明，表示勝騎士右肩在丟球後感到疼痛，先下場測試冰敷，將再安排進一步檢查。",
        "▲中信兄弟勝騎士4月30日在對上樂天桃猿一役，投到3局上突然因為右肩不適退場。（圖／中信兄弟提供）",
        "不過勝騎士今天隨隊現身台鋼主場，也在場邊傳接球，對此平野惠一指出，勝騎士赴醫院檢查後結果比預期好，也沒有太大的傷勢，但也希望他不要操之過急、勉強自己，所以就先讓他慢慢調整，從輕鬆的傳接球開始，只是畢竟受傷的地方是肩膀，平野惠一也說目前勝騎士暫無復出時間表。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650804&utm_campaign=viewallnews",
    "title": "英女中風後口音突變「中國腔」遭歧視15年",
    "subject": "國際",
    "uptime": "05/04 20:39",
    "img": "https://static.ctwant.com/images/cover/9/414209/md-ee3148c4005deef2a67aba91196da356.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "英國一名女子中風後突發罕見神經異常，醒來竟發現自己原本的英國德文郡口音消失，取而代之的是帶有中國口音的英語。這段突如其來的轉變，讓她在過去15年中飽受外界誤解、欺凌甚至種族歧視。",
        "根據外媒的報導，英國普利茅斯的莎拉科爾威爾（Sarah Colwill），2010年在35歲時因一次不明原因中風，導致她罹患罕見的「外國口音綜合症」（Foreign Accent Syndrome，簡稱FAS），成為全球已知僅約100個病例之一。這種神經疾病會影響語言中樞，使患者的口音聽起來像來自其他國家或地區，即便他們從未涉足那些地方。",
        "現年50歲的科爾威爾女士在接受《MailOnline》獨家專訪時表示，自己至今說話仍帶有濃重的亞洲腔調，即便她一生從未踏足亞洲，她哽咽地說「我無法形容那種感覺——當你的國家、你的社會都與你為敵，叫你『回你自己的國家』時，我根本沒有其他地方可去」。",
        "自從聲音改變後，科爾威爾屢次遭到陌生人斥責「假裝外國人」、「模仿亞洲口音」、「羞辱亞洲社區」，甚至有人指她是種族主義者。她憶述曾在搭乘計程車時請司機協助，卻被對方冷言冷語地說：「又是一個外國人，你為什麼不回自己的國家？」她也曾在開車時因口音遭陌生乘客質疑駕駛能力，直接被怒斥「回你自己的國家去」。",
        "更極端的是，科爾威爾還曾遭來自美國的極端宗教團體網絡騷擾，指她因嫁給一位離婚男子而「被惡魔附身」，要求對她進行驅魔。她透露，這些攻擊讓她一度出現自殺念頭，當時只得由姐姐代管她的社群帳號，避免她情緒崩潰。",
        "中風事件不僅改變了科爾威爾的聲音，更摧毀了她的生活。原為IT協調員的她被迫辭職，與丈夫搬回母親家共同生活，因經濟困難，至今仍住在母親後院一處未完工的簡易擴建屋中。",
        "儘管丈夫與姐姐持續支持，但科爾威坦言，仍有不少親人因不理解她的狀況而與她斷絕往來，甚至直言她是「怪胎」、「羞辱家族」，她無奈的說「並不是他們不相信我，而是他們無法接受我講話和走路的方式，覺得我是在裝模作樣，引起注意。」",
        "科爾威爾表示，當偏頭痛發作時，她的口音會變得更嚴重，連最親近的人也難以容忍，讓她對自我價值產生極大懷疑，「我沒有選擇用這種方式講話，這不是玩笑，也不是裝出來的」。雖然有人認為她的口音像中國人，也有人覺得像澳洲、波蘭或西班牙人。",
        "但科爾威自己並不認為自己的聲音帶有特定亞洲腔調，一名在地中餐館的亞洲老闆與她相識多年，也未曾感到被冒犯，「她知道我不是在開玩笑，這是我的方式。問題出在人們的解讀上。」",
        "科爾威爾憶起首次聽到自己變聲時的震驚：「我以為自己只是說話含糊，直到我聽到錄音，那才是最震撼的時刻。」回顧這15年，她形容這是一段「艱難而孤立的旅程」。雖然語言和行動能力已有所恢復，但她目前正努力重建心理健康與自我價值。「現在我需要的是自信與勇氣，去重新認識自己。」",
        "科爾威爾仍渴望有一天能恢復屬於自己的普利茅斯口音，「我不知道它會不會回來，但我知道，我會繼續活下去，為我自己，也為支持我的人。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650817&utm_campaign=viewallnews",
    "title": "胞妹半裸死亡飄惡臭　姊崩潰：以為在睡覺",
    "subject": "國際",
    "uptime": "05/04 20:47",
    "img": "https://static.ctwant.com/images/cover/53/414253/md-008996bc197c3e2e0be04822c0db4066.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "泰國有一對姊妹同住，日前姊姊下班返家進門聞到惡臭味，開燈竟發現妹妹已經死亡，遺體以半裸狀態躺在床上。姊姊嚇得報案，警方調查後發現妹妹死亡時間至少2日，現場沒有被入侵的痕跡，暫時排除他殺可能；遺體被送醫驗屍，待結果出爐才能釐清詳細死因。",
        "根據泰媒《khaosod》報導，泰國警方2日晚間7時30分左右接獲通報，一名女子稱同住的妹妹在家中身亡。警方趕抵後，確認死者為56歲的奇拉蓬（Chiraphon），她是一名身心障礙者，平時由姊姊照顧；在初步勘查後，發現死者遺體赤裸上身、僅穿著內褲仰躺床上，沒有明顯外傷，研判死亡時間至少2天。",
        "奇拉蓬的姊姊透露，自己平日白天須出門上班，下班回家會與妹妹一起吃晚餐，而妹妹因為行動不便已長時間獨自待在家。姊姊回想起與妹妹最後一次對話在4月30日晚上，隔天5月1日她下班回家看到妹妹躺在床上，以為她在睡覺，才沒叫他吃飯，在5月2日她下班回家就聞到臭味，開燈才發現妹妹已沒有生命跡象。",
        "至於為何家中不愛開燈，姊姊則解釋，兩人平日就算晚上也習慣不開燈，很痛心因為這個原因沒有第一時間發現妹妹出事，當警方研判她的妹妹離世2天，她非常震驚且崩潰。警方指出，現場沒有打鬥或入侵痕跡，暫時排除他殺可能，目前已經奇拉蓬遺體送往醫院驗屍，待結果出來以釐清詳細死因。",
        "◎勇敢求救並非弱者，您的痛苦有人願意傾聽，請撥打1995",
        "◎如果您覺得痛苦、似乎沒有出路，您並不孤單，請撥打1925"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650745&utm_campaign=viewallnews",
    "title": "徐若熙提醒自己Smile　祝福古林繼續前進",
    "subject": "運動",
    "uptime": "05/04 17:39",
    "img": "https://attach.setn.com/newsimages/2025/04/15/5074761-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲味全龍先發投手徐若熙。（資料圖／記者劉彥池攝影）",
        "味全龍王牌徐若熙3日先發面對樂天桃猿，現場有多支美、日職球探到場觀看，不過最終留下4.2局失3分退場，徐若熙自認整體狀況不算太差，手套繡上「Smile（微笑）」提醒自己要開心，總教練葉君璋則認為，徐若熙是發生容易犯的錯，不過他自己應該知道，本週也會繼續在先發輪值。",
        "自從古林睿煬挑戰日職後，徐若熙被看好成為下一位中職輸出國外的好手，3日先發面對樂天桃猿，吸引多支美、日職球探到場，雖然多次飆出150公里以上火球，但留下4.2局花費92球，投出4次三振，被敲5支安打、3次四死球，失掉3分有1分責失，是本季最短先發。",
        "徐若熙認為整體表現沒有太差，「但是比賽時變化球有點丟不進去，每次盡量維持好狀況，透過比賽調整」，總教練葉君璋表示「他就是比較容易犯的問題，投手時機點沒有做好，他自己應該也知道，一直都有類似的問題，昨天更明顯，他的球比較不聽話，不能隨心所欲的控制，所以表現就有落差」，本週徐若熙還是繼續在先發輪值。",
        "徐若熙的投球手套，特地繡上「Smile（微笑）」，他希望藉此提醒自己要保持樂觀，「開心一點，才吃得下飯」，先前徐若熙就表示不在意球探來觀看比賽，甚至請經紀人不要告知相關消息，被視為古林睿煬後下一位旅外的選手，徐若熙認為古林睿煬是給後輩一個方向的指標，並祝福他繼續往更高殿堂前進。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650792&utm_campaign=viewallnews",
    "title": "川普顧問轟中吸血　警告英歐勿受中資操弄",
    "subject": "國際",
    "uptime": "05/04 21:47",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098681-PH.jpg",
    "paragraph": [
        "美國總統川普的貿易顧問納瓦洛接受英國「每日電訊報」專訪時稱，中國是「吸血鬼」，若吸不到美國的血，就會來吸英國和歐盟的血。",
        "▲川普貿易顧問納瓦洛轟中國是「吸血鬼」。（圖／翻攝自Ｘ@RealPNavarro）",
        "回應納瓦洛對英中關係的評論，英國政府一名發言人表示，政府將永遠以警醒的眼光、具戰略意識的態度管控英中關係。在國際貿易方面，政府將致力鞏固英國的長期繁榮，在經濟安全和國家安全永遠不會退讓。",
        "在川普政府的經貿財政團隊中，納瓦洛屬作風激進的一派，信奉「關稅」作為政策工具的強力效用，並主張美中應經貿脫鉤、世界應孤立中國。去年7月上台的英國工黨政府則主張對中採取「平衡」、「務實」的態度，並認為孤立中國、「假裝中國不存在」，不符合國際現實與英國利益。",
        "納瓦洛（Peter Navarro）告訴「每日電訊報」（The Daily Telegraph），英國過度受隱含附帶條件的中國「恩賜」影響，並警告英國應避免成為中國傾銷貨品的地方。他說，中國是「最大騙子」。",
        "川普（Donald Trump）主張透過加徵關稅解決美國與各國的「貿易不平衡」，迄今對中國課徵的關稅稅率已累計達145%。英國等歐洲國家擔憂，這恐導致中國將難以銷往美國的貨品轉傾銷歐洲。",
        "在川普4月初宣布對各國實施的「對等關稅」稅率前，英國即已展開與美國的貿易協議磋商，以減緩美國關稅政策對英國經貿活動的衝擊。雖僅遭美方課徵「對等關稅」基本稅率10%，英國仍未能躲過川普對汽車和鋼鋁製品實施的25%關稅。",
        "儘管對英國的對中政策有所批評，納瓦洛在3日刊出的專訪中說，英美貿易協商持續有進度。美國副總統范斯（JD Vance）近日曾對英美盡速達成協議表示樂觀。在貨品貿易，英美進出口關係大致達成平衡。",
        "不過，英國與歐盟19日將舉行峰會，英、歐官方皆已釋出擬加強合作的訊號，各界預期雙方將就經貿和安全議題推動進一步整合和協調一致，包括在食品法規標準、碳交易等領域。",
        "川普曾稱歐盟的存在是為了「搞」美國、指控歐盟對進口美貨屢刻意設置障礙，范斯等川普政府指標人物也對歐盟多所批評。英國部分人士因此擔憂，英、歐走近恐不利英美經貿協商。",
        "英國官方一再強調，英國不需在歐盟和美國之間選邊站，兩者對英國都很重要。",
        "食品法規標準是英美貿易協商一大潛在難點。和歐盟一樣，英國目前不開放進口經賀爾蒙處理（以促進生長）的牛肉、以及經氯洗滌（以表面殺菌）的雞肉。",
        "若英國不願鬆綁食品規範，納瓦洛說，英國得為此付出成本。",
        "納瓦洛在川普第一任期（2017至2021年）和第二任期皆位居要職，且是極少數在川普第一任期得以任期坐滿、全身而退的官員之一。",
        "關於他在風起雲湧的「川普世界」生存之道，納瓦洛說，準則是「全心全意協助川普總統實現願景」，且「絕不邀功」，但永遠要「願意出面承擔罪責」。",
        "中國起家、設總部於新加坡的中資快時尚電商巨頭SHEIN正評估在倫敦股市上市，進行首次公開募股（IPO）。",
        "不過，美國2日起針對價值800美元以下的小額包裹，開徵120%關稅、或每件徵收包裹費100美元，6月1日起包裹費更將上漲至200美元，相當於重擊SHEIN及其他多年來利用小額包裹可免關稅自海外直送消費者，節省倉儲物流和文件作業成本的中國電商營利模式。",
        "英國政府4月下旬曾宣布5月起擬針對小額包裹議題，徵詢產業界等利害相關方意見，以促進公平競爭的商業環境。目前價值135英鎊（約180美元）以下的小額包裹享免關稅優惠。英國政府這項政策檢討將如何影響SHEIN的倫敦IPO計畫、是否牽動英中與英美關係，值得觀察。（中央社倫敦4日專電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650773&utm_campaign=viewallnews",
    "title": "巴菲特將退休　欽點接班人選：年底前交棒",
    "subject": "國際",
    "uptime": "05/04 21:56",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5097943-PH.jpg",
    "paragraph": [
        "記者謝姈君／綜合報導",
        "被譽為先知高齡94歲的股神巴菲特，在股東年會欽點副董事長，葛雷格阿貝爾成為接班人，預計將獲得董事會支持，巴菲特也預告他會在年底前交棒。",
        "▲股神巴菲特宣布退休。（圖／翻攝自YT@CNBC）",
        "股神巴菲特在「波克夏海瑟威」股東年會拋出震撼彈，宣布自己準備卸任執行長，並正式向股東提出接班人選。",
        "波克夏海瑟威CEO巴菲特：「葛雷格（阿貝爾）應該在年底成為公司首席執行長，我希望把這項任命告知各位董事，以此作為我的推薦。」",
        "62歲的葛雷格阿貝爾在1990年加入波克夏，2018年被任命為副董事，負責管理公司非保險業務，2021年被提名為繼任人，巴菲特表示他只和2個孩子討論過這個決定，阿貝爾本人不知情。",
        "波克夏海瑟威CEO巴菲特：「 我仍會留任，在可能的一些情況下發揮一點作用，但最終決定權在葛雷格。」",
        "高齡94歲的巴菲特也告訴現場4萬名股東，他不會真正退出公司營運，同時在過渡期不會出售公司股票，而是逐步捐出。這位投資界傳奇人物自1965年起帶領波克夏從一家瀕臨倒閉的紡織公司",
        "成為現在市值超過1.2兆美元的龐大企業集團，擁有近200種業務，涵蓋汽車保險、鐵路、工業和化學公司，他自己就是一個美國的成功故事。",
        "波克夏海瑟威CEO巴菲特：「貿易可以是戰爭行為，我認為這會導致不好的事，貿易不應該成為武器。」",
        "巴菲特也在年會上尖銳的指出，川普的關稅政策激怒了世界其他國家，增加了全球不穩定的風險。",
        "波克夏海瑟威CEO巴菲特：「在我看來（貿易戰）一個巨大的錯誤，當75億人不太喜歡你，而你卻有3億人自滿慶祝，自己有多麼成功。」",
        "對於貿易戰引發市場動盪，巴菲特表示「其實不算什麼」，60年間波克夏股價就經歷過3次腰斬，只是目前沒看到很多價格具有吸引力的投資，因此波克夏仍持有3477億美元現金等待未來的投資機會。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650838&utm_campaign=viewallnews",
    "title": "恐攻？希臘女攜炸彈疑裝ATM未遂自爆亡",
    "subject": "國際",
    "uptime": "05/04 22:35",
    "img": "https://static.ctwant.com/images/cover/70/414270/md-d9ccef0c0fb60563b5535c738663e2e2.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "希臘北部城市塞薩洛尼基（Thessaloniki）日前清晨驚傳騷動，一名38歲女子攜帶爆裂物疑似企圖放置於銀行提款機（ATM）上，卻意外在手中引爆，導致她最終傷重不治，此起爆炸事故也造成多間店面及車輛受損，現場一片狼藉。",
        "綜合外媒報導，警方表示，當地時間5月3日清晨5時許，該名身分不明的女子似乎打算將爆裂物安置於銀行提款機上，但發生意外，導致爆裂物在她手中爆炸。之後女子雖然被送往醫院，仍因為傷勢過重不治身亡。",
        "警方指出，女子有與毒品、賣淫等不法情事相關的犯罪紀錄，過去也曾參與至少一次搶劫及竊盜案件。目前，希臘警方的組織犯罪調查部門正深入調查此事件，同時也在追查她是否與極左派極端組織（extreme leftist groups）有瓜葛。",
        "報導指出，希臘過去偶爾發生爆炸及針對性殺人事件，多與有組織犯罪集團有關。該國自1970年代以來，也存在政治動機的暴力活動，國內激進團體曾多次發動小規模炸彈襲擊，雖然通常只造成財物損失，鮮少導致人員傷亡，且於1980及1990年代，目標多為政客、外國企業家和外交官的最活躍的團體已被瓦解，但新的小型組織持續湧現。",
        "其中，一名男子去年在雅典市中心的公寓組裝炸彈時意外爆炸身亡，導致同行女子重傷，他們攻擊的目標對象不明。該事件促使時任公共秩序與公民保護部長米哈利斯克里斯奧喬迪斯（Michalis Chrisochoidis）警告，國內或有新一代極端分子正在崛起。",
        "另於今年4月，自稱「革命階級鬥爭（Revolutionary Class Struggle）」的新組織宣稱，對雅典市中心希臘國營鐵路公司（Hellenic Train）辦公室外發生的一起爆炸事件負責，並承認曾於2月在勞動部附近安放另一枚炸彈。即便鐵路公司附近的爆炸未造成人員傷亡，但有財物損壞，且事前40分鐘有匿名人士通報媒體，警方才能及時疏散並封鎖現場。",
        "該組織聲稱，他們的行動是針對國家的武裝鬥爭。據了解，此起鐵路公司爆炸發生時，恰逢希臘歷年來最嚴重鐵路災難，57人罹難的色薩利大區火車相撞事故2周年紀念不久。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650844&utm_campaign=viewallnews",
    "title": "普丁稱考慮繼任問題　暗示可能有多人競爭",
    "subject": "國際",
    "uptime": "05/04 22:58",
    "img": "https://attach.setn.com/newsimages/2025/04/25/5086777-PH.jpg",
    "paragraph": [
        "俄羅斯總統普丁在今天播出的影片中稱他一直在考慮繼任事宜，並暗示可能會有數名候選人角逐大位。普丁是繼前蘇聯領導人史達林之後，執掌克里姆林宮最久的俄國領袖。",
        "▲普丁考慮繼任人選，暗示可能有多人競爭。（圖／翻攝自X平台 @KremlinRussia）",
        "在1999年12月31日，時任俄羅斯總統葉爾欽（Boris Yeltsin）交棒給當時的總理普丁（Vladimir Putin）後，普丁於1999年至2000年暫代總統職務，隨後於2000年至2008年擔任總統，接著任總理至2012年，然後自2012年再次出任總統至今。",
        "路透社報導，俄羅斯國家電視台拍了一部講述普丁擔任俄國最高領導人25年的影片「俄羅斯、克里姆林宮、普丁、25年」（Russia, Kremlin, Putin, 25 years），72歲的普丁在片中被問及是否曾考慮繼任問題時，他回應：「我一直在考慮這件事。」",
        "普丁表示：「選擇權最終在人民，在俄羅斯人民。我認為應該要有一個人，或者好幾個人（競爭），讓人民能有所選擇。」",
        "目前普丁並無明顯繼任者，不過根據俄羅斯憲法，如果總統無法履行自身職責，總理將擔起總統職權。現任俄國總理是米舒斯京（Mikhail Mishustin）。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650794&utm_campaign=viewallnews",
    "title": "不滿誰都能賣中藥　藥師上凱道：決不退讓",
    "subject": "政治",
    "uptime": "05/04 19:54",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098547-PH.jpg",
    "paragraph": [
        "不滿衛福部中藥販售新令，藥師團體今（4）日號召5000人集結凱道高喊「捍衛專業、決不退讓」口號，強調中藥若仍屬藥品，就應由藥事人員管理，相關從業人員應經藥師國考認證、把關。",
        "▲上千名藥師上凱道抗議。（圖／中央社）",
        "傳統中藥行逐漸凋零，衛生福利部在今年3月18日公告，新增核釋藥事法第103第2項後段「領有經營中藥證明文件之中藥從業人員，並修習中藥課程達適當標準，得繼續經營中藥販賣業務」規定。",
        "其中包括開放具中藥或生藥相關背景，並完成1年以上實務歷練者，依法申請登記經營中藥販賣業，也明定申請者須修習35學分的專業課程，涵蓋藥材鑑定、炮製加工與儲存管理、藥理基礎、法規認識及經營實務等5大領域。",
        "然而中華民國藥師公會全國聯合會連日為此表達不滿，質疑形同「誰都能賣中藥」，繼日前號召百人到衛福部大門前快閃，今天下午更號召5000名來自台灣各地藥師上凱道陳抗，眾人高舉「守護全民中西藥用藥安全」旗幟，激昂吶喊「決不退讓」等口號。",
        "藥師公會理事長黃金舜會前接受媒體聯訪強調，若台灣中藥開放為食品，藥界沒有任何意見，但如果變成藥品就是藥師專業，因為藥師的職責包括藥品管理、調劑、監製。",
        "黃金舜直言，專業人員應落實教考訓用，認為修習特定學分就能成為「專業人員」，是踐踏專業的邏輯；長期中藥執業環境不好，比如現行台灣健保規範，中醫師處方沒有健保給付，以及中醫診所雖強制要由藥師調劑，卻少有落實等，應先改善大環境。",
        "藥師公會全聯會發言人黃彥儒則提到，過去20年來，中藥販賣業聘請藥師駐店管理的家數，從421家增加到去年1279家，這次訴求重點在於中藥商相關人員未經藥師國考的情況下，無法確認其知識是否正確，也希望建立中藥分級制度，把食品、藥用的中藥分清楚。",
        "▲藥師公會全聯會抗議衛福部中藥販售新令。（圖／中央社）",
        "台北醫學大學藥學系系友會秘書長江振聿本身也是中藥行第4代，他分享親身經歷指出，過去子承父業的邏輯下，無法確保學習內容是正確，中藥就算天然仍是高濃度製劑，且中藥房長期以來「藏私」的問題，就連他自己都看不懂爺爺「加密」後的筆記，而他依規範就讀藥學系，如今進行中西藥調劑，就是希望守護民眾用藥安全。",
        "對於藥師團體喊話，衛福部中醫藥司司長蘇奕彰接受媒體電訪解釋，之所以會選擇中藥資源學系當作基準，因為是從中藥組獨立出來，上中藥的課比西藥還多，相對專業也更強，中藥從種植、倉儲、採購到處理過程繁瑣，跟西藥不同，所以他才一直強調是專業分工，且強調是「中藥商」，不是考選部所謂的醫事人員，且國考範圍是西藥標準，不是中藥，尊重各團體意見，應該要從全方位角度思考，不要單獨從西藥來看中藥。",
        "中藥商同業公會全聯會理事長謝慶堂表示，現在中藥產業已經瀕危，若持續放任不管，10年、20年後可能會真的絕種，且就算修習完成也只能做生意，「藥師何必這麼緊張？」歡迎所有人一起加入中藥產業，完整中藥用藥安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650819&utm_campaign=viewallnews",
    "title": "夫妻吵架互毆　妻被椅K拿刀捅老公",
    "subject": "社會",
    "uptime": "05/04 20:59",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098653-PH.jpg",
    "paragraph": [
        "記者莊淇鈞／台南報導",
        "▲台南新營某民宅發生1起妻子拿水果刀刺老公的殺人未遂案。（圖／翻攝畫面）",
        "台南市新營區某民宅內，昨天（3日）晚間8時許，發生1起家暴傷害案，有1對夫妻在家中發生口角爭執，丈夫沈姓男子（64歲）對妻子黃姓女子（47歲）晚歸不滿，隨手拿著家中椅子就砸過去，黃女馬上從廚房拿出水果刀反擊，擊，1刀刺中沈男左腹，造成沈男當場肚破腸流，忍痛自己打110報警求助，警方到場立即將沈男送醫，其妻黃女當場坦承行凶，詢後被依殺人未遂移送台南地檢署偵辦。",
        "據了解，沈男與黃女彼此再婚對象，不知何故近來感情不睦，沈男前天晚上對黃女晚歸不爽，2人當場爭吵口角，沈男盛怒之下隨手拿著家中塑膠椅朝妻子砸去，黃女不爽被砸，立即到廚房拿水果刀猛刺沈男左腹1刀，沈男當場破腸流，只好忍痛打110求助。",
        "警方獲報到場後，夫妻2人已站在家門口等候，並對警方述說案發情形，救護人員到場先將沈男腸子推回腹部，然後將沈男送往柳營奇美醫院急救，沈男經開刀救治後病情穩定、意識清楚，住院觀察。黃女經警方詢後被依殺人未遂移送台南地檢署偵辦。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650768&utm_campaign=viewallnews",
    "title": "汪小菲老婆出軌飆熱搜一！前夫曬法院證詞",
    "subject": "社會",
    "uptime": "05/04 23:18",
    "img": "https://attach.setn.com/newsimages/2024/07/09/4721602-PH.jpg",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲汪小菲與馬筱梅婚禮前夕卻掀風波。（圖／翻攝自Mandy IG）",
        "汪小菲曾是已故女星大S（徐熙媛）的前夫，然而他在去年和新歡Mandy（馬筱梅）領證結婚，準備在今年5月份補辦婚禮，但近日馬筱梅前夫Robert卻突然跳出來爆料她婚內出軌並且曬出一系列證據，包含法院判決、鄰居證詞、對話紀錄等，事件鬧得沸沸揚揚，讓「馬筱梅出軌」迅速飆上微博熱搜冠軍，吸引大批網友圍觀。",
        "▲Mandy（左）遭前夫Robert（右）毀滅式爆料。（圖／翻攝自Robert IG）",
        "馬筱梅前夫曬2023年台北地方法院的不起訴處分書，內容為Mandy曾告友人蔡女誹謗，不過法院認定蔡女所爆料「帶不同男性回家過夜」、「噪音擾民」皆屬實，最終判決蔡女無罪。",
        "▲「馬筱梅出軌」迅速飆上微博熱搜冠軍。（圖／翻攝自微博）",
        "鄭揚融以此視為Mandy出軌證據，並補充了來自物業管理員的聊天記錄以及鄰居的錄音證詞，進一步指控馬筱梅婚內行為不端，「叫床聲」大到鄰居都聽見。此外，更公開了雙方對話截圖，女方在面對質疑時情緒激動，且未正面否認。",
        "▲▼Robert曬出一連串出軌證據。（圖／翻攝自Robert 微博）",
        "對於前夫指控，Mandy並未正面回應，不過卻關掉了社群帳號的留言區，未婚夫汪小菲則相當低調，僅在直播中多次強調妻子對家庭的付出，表示「彼此真心相待最重要」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650862&utm_campaign=viewallnews",
    "title": "棉被裹屍漂水圳上　發出惡臭打開竟是．．",
    "subject": "社會",
    "uptime": "05/04 23:25",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098728-PH.jpg",
    "paragraph": [
        "記者呂彥、莊淇鈞／花蓮報導",
        "▲消防隊員將水圳內的棉被打撈上岸。（圖／翻攝畫面）",
        "花蓮縣吉安鄉太昌村內，日前有多位民眾在空氣中聞到濃厚的屍臭味，循著氣味尋找，赫然發現灌溉水圳中漂浮著1個看似以棉被包裹的屍體，於是立即打110向警方報案，警方及消防隊獲報到場，將該包裹的棉被打撈上岸，打開棉被查看後，裡面竟然是1隻「拉布拉多犬的屍體，讓附近聞「臭」而來的民眾虛驚一場。",
        "▲棉被打開後是1隻拉布拉多犬的屍體。（圖／翻攝畫面）",
        "據了解，從昨天晚上開始，許多民眾經過附近的1條灌溉水圳時，就聞到一股非常濃烈的屍臭味，仔細尋找後，發現1個被棉被包裹成長條形的物品漂在水面上，且卡在水圳的柵欄旁邊，外型看起來就像是1具屍體，因此有民眾感到害怕，所以報警求助。",
        "吉安警分局接獲報案後，不敢掉以輕心，立刻派遣轄區的太昌派出所及偵查隊執勤警力到場，並且通知消防隊協助打撈。該棉被打撈上岸後，由警方鑑識人員剪開包裹的繩索和棉被，發現裡面竟然是1隻拉布拉多犬的屍體，確認非人類遺體。",
        "警方表示，過去民間流傳著「死貓吊樹頭、死狗放水流」的習俗，但是這種做法已經不符合現代的環保觀念。任意棄置動物屍體的行為，會造成環境污染和衛生問題，根據廢棄物清理法，可以處以新台幣6000元以下的罰鍰。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650851&utm_campaign=viewallnews",
    "title": "餓死4月大女嬰！單親媽想解押被打臉",
    "subject": "社會",
    "uptime": "05/04 23:30",
    "img": "https://attach.setn.com/newsimages/2025/01/20/4975300-PH.jpg",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲陳女被羈押至今已7個月，但她期盼能改由電子監控，但高雄高分院認為她犯的是殺人罪將她訴願駁回。（圖／翻攝畫面）",
        "高雄陳姓單親媽媽（31歲）獨自帶著1歲半及4個月的女兒生活，沒想到卻在2024年9月間，只將老大帶回娘家，老二卻獨留在租屋處7天後活活餓死，遭檢方依殺人罪起訴，陳女最後遭到延長羈押，但她抗告盼望改為電子監控，但高雄高分院認為他涉犯最輕本刑10以上的殺人罪，起涉案情節重大，因此將她訴願駁回定讞。",
        "據了解，陳女獨自帶著2名幼小的女兒一起生活，但卻在2024年9月15當天僅帶著老大回娘家，僅4個月大的老二卻將她留˙在家中7天餓死，案件於2025年偵結，橋檢依涉犯成年人故意殺害兒童罪嫌起訴，並移審到橋頭地院續押，直到今年4月16日陳女被裁定延長羈押2個月，但她不服上訴。",
        "陳女主張，案發時自己透過托嬰中心老師幫忙報警，並留在原地等候檢警調查，過去也沒有因案逃亡紀錄，且自己有親情牽絆及固定處所，再加上自己經濟條件不佳，更沒有任何潛逃的動機及理由，且羈押至今已過7個月，對自己心以上已經產生強制力，期盼就算讓自己限制住居以及到指定處所報到，也可確保日後偵審進行，要求撤銷羈押。",
        "但高雄高分院卻認為，陳女所犯為最輕本刑10年以上的重罪，且涉案情節重大，有相當理由逃亡，因此將她抗告駁回定讞。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650501&utm_campaign=viewallnews",
    "title": "巴菲特親口宣布震撼彈　全場爆如雷掌聲",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 02:47",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5097912-PH.jpg",
    "paragraph": [
        "財經中心／李宜樺報導",
        "▲▼巴菲特正式宣布將於2025年底卸下CEO職務，全場爆掌聲！新接班人阿貝爾將接手波克夏，投資圈關注新時代來臨。（圖／翻攝自YT@CNBC）",
        "波克夏．海瑟威（Berkshire Hathaway）一年一度的股東大會，被全球投資人譽為「投資界春晚」！「股神」巴菲特（Warren Buffett）今（4）(美東時間3日)親口證實，他將於2025年底辭去波克夏．海瑟威執行長（CEO）職務，並正式由現任副董事長格雷格・阿貝爾（Greg Abel）接任，震撼華爾街！這項消息在美國時間週六的股東大會上，由巴菲特本人對著現場數千名股東親自宣布，全場爆出長達2分鐘如雷掌聲，場面超催淚。",
        "巴菲特在台上輕鬆表示，「明天董事會將開會，目前只有我和我的孩子們知道的提議，就是我將建議阿貝爾於年底接任CEO。」巴菲特表示，阿貝爾對此並不知情，除了他的子女外，其他董事會成員也都不知情。他更透露，自己會繼續留在公司擔任幕後顧問角色，但公司未來營運與決策權將完全交給阿貝爾。",
        "▲▼巴菲特手拿員工特製「巴菲特爺爺娃娃」，笑容滿面現身舞台，現場氣氛溫馨又感人，隨後在大會結束前10分鐘，親口丟出震撼彈，正式宣布年底交棒阿貝爾，全場爆出如雷掌聲！（圖／翻攝自YT@CNBC）",
        "美媒CNBC主播當場感性表示：「很驚訝，但其實也不驚訝。」只因，其實早在2024年初發出的致股東信中，巴菲特就曾暗示，阿貝爾是接班首選，如今正式定案，也讓市場雖驚喜，但一點也不意外。現場氣氛一度激動，巴菲特見狀還幽默說：「大家冷靜點。」但掌聲、歡呼聲仍不斷，許多老股東眼眶泛紅，畢竟這位帶領波克夏走過60年的傳奇人物，即將正式交棒。",
        "主播連同分析師立即在現場轉播，這是波克夏順利交棒、穩定過渡的重要一步。值得一提的是，巴菲特手上還握有3210億美元現金，外界正關注這位投資大神是否會在離任前，逢低出手抄底，再創奇蹟。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650533&utm_campaign=viewallnews",
    "title": "限韓令解封？8人韓團5月開唱中外交部回應",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 09:07",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098005-PH.jpg",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲",
        "「EPEX」爆出將在5月31於中國開唱",
        "「限韓令」全面解封。（圖／翻攝自epex.official IG）",
        "「EPEX」5月6日將發行",
        "正式宣",
        "名為「青春匱乏」",
        "，也曾來過台灣2次，這次也將於",
        "據韓媒報導，巡演也將在5月31日於中國福州開唱。由於該團8名成員全都是韓籍人士，如果此消息屬實，這將會是中國「限韓令」隔了9年後，首次有全員韓國人的韓團在中國舉行個唱（非拼盤演唱會），等同「限韓令」全面解封，中國外交部也回應了此事。",
        "中國禁韓令近期一直傳鬆動，先前韓國超人氣女團TWICE曾於今年2月，低調前往上海舉辦簽售會，這是她們出道10年以來，時隔9年正式以簽售形式和中國粉絲見面，包括曾應政治問題遭波及的台籍成員周子瑜也在場分享，現傳出韓團EPEX將於中國開唱，等同於「限韓令」解封。",
        "▲中國外交部發言人郭嘉昆也回應了此事。（圖／翻攝自中國外交部官網）",
        "中國外交部舉辦例行記者會時，被求證此事是否為真時，中國外交部發言人郭嘉昆回應："
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648915&utm_campaign=viewallnews",
    "title": "大媽頭戴慈禧鳳冠參加鑑寶！專家：快摘下",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 13:12",
    "img": "https://attach.setn.com/newsimages/2025/04/30/5094030-PH.jpg",
    "paragraph": [
        "大陸中心／唐家興報導",
        "▲隨著人們生活水準的提升，收藏文物逐漸成為了一種興趣和嗜好。（圖／翻攝自微博）",
        "歷史的沉積造就了令人驚嘆的文化遺產！然而，近年來，隨著社會的進步和人們生活水準的提升，收藏文物也逐漸成為了一種興趣和嗜好，但隨之而來的，也有可能是欺詐與陷阱。",
        "近日，有博主分享，在一檔鑑寶節目上出現了一位農村大媽，她頭戴「慈禧」的鳳冠前來參加鑑寶節目，走到鑒定台上。這頂鳳冠在外觀上華麗精緻，金絲編織的底座上花紋細膩，龍鳳飾物栩栩如生，並鑲嵌著珍珠與寶石，吸引了現場所有人的目光。然而，專家們卻對大媽的舉動感到擔憂，立即要求她摘下鳳冠以便進行詳細鑑定。",
        "▲近年來，鑑寶節目成為了民眾對文物進行了解的重要途徑。（圖／翻攝自微博）",
        "對於一般民眾來說，由於通常沒有什麼文物方面的專業知識，所以鑑寶節目就成為了民眾對文物進行了解的重要途徑。一般來說，每當有人拿著寶物來到鑑寶節目時，專家都會懷著非常嚴謹的態度，畢竟每一個人帶來的寶物，都很有可能是那些價值連城的國家珍寶。因此，看大媽將這個鳳冠戴在頭上，專家們都害怕大媽的舉動會對文物造成損害，於是連忙向大媽表示，將頭上的鳳冠摘下來再做鑑定。",
        "而這位大媽也分享了她如何獲得鳳冠的故事：她曾在古董市場上遇到一位古董販子，販子宣稱這是晚清時期慈禧太后賜予宮女的鳳冠。因生活困頓，宮女將其出售，經歷多次轉手後，最終落入古董販子手中。大媽被鳳冠的故事和外觀所吸引，花費數萬元購得此物，認為自己擁有了一件珍貴的歷史文物。",
        "▲「慈禧」的鳳冠是否真的是歷史文物，讓人非常好奇。（圖／翻攝自微博）",
        "然而，當專家們仔細鑑定後，卻得出了一個令人失望的結論：這頂鳳冠的製作工藝完全是現代技術，最多只有十幾年的歷史。鳳冠上使用的金絲、珍珠和寶石都不是真品，而是廉價的仿製品。專家們委婉地告知大媽，這件鳳冠並沒有任何收藏價值，並提醒她在未來的收藏過程中要謹慎。",
        "在得知這種結果之後，大媽也感到十分失落。但即使如此，專家們也不能夠以其他的方式來對大媽進行哄騙，畢竟這一鳳冠並不是真正的歷史文物。從這位大媽的經驗中可以了解到，雖然說在現代社會中，很多人都喜歡收藏文物，但對於那些不是很懂文物的人來說，在收藏文物的過程中，也很有可能會遇到許多的騙局與陷阱；如果只是想要透過收藏文物來致富的話，則很有可能會落入文物販子的圈套之中，一定要格外謹慎小心。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650798&utm_campaign=viewallnews",
    "title": "美印太司令：中國造艦優勢恐改變台海戰略",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 20:00",
    "img": "https://static.ctwant.com/images/cover/54/414154/md-fa1936da049def325221c6c192fb46ec.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "美國印太司令部（U.S. Indo-Pacific Command）司令帕帕羅上將（Admiral Samuel Paparo）2日在亞利桑那州麥凱恩研究所（McCain Institute）舉辦的「塞多納論壇」（Sedona Forum）上，對美中海軍實力差距提出嚴峻評估，直指中國造船產能已大幅領先，可能重塑太平洋海域的權力平衡。",
        "他指出，中國在造艦能力上已對美國形成顯著優勢，像是每年生產2艘潛艦，而美國僅能建造1.4艘；在水面戰艦方面，中國年產6艘，美國則僅1.8艘。這一數字，不僅象徵著兩國軍工製造能力的差距，也凸顯出美國維持印太地區海權主導地位面臨的挑戰。尤其在台灣情境（The Taiwan scenario）下，海權的消長將直接影響區域穩定與戰略主導權。",
        "帕帕羅上將分析，美國海軍長期以來仰賴技術優勢與盟友體系來維持其全球影響力，截至2024年中，美軍擁有219艘作戰艦艇與66艘核動力潛艦。其中，維吉尼亞級（Virginia-class）攻擊潛艦與俄亥俄級（Ohio-class）彈道飛彈潛艦是美國水下作戰的主力，具有高度隱蔽性與打擊力。",
        "維吉尼亞級潛艦具備12個垂直發射系統，可發射戰斧巡弋飛彈（Tomahawk）、4個533毫米魚雷管，以及先進聲納系統，專為反潛、打擊與情報任務設計。俄亥俄級潛艦則是美國核三位一體的海上支柱，每艘可搭載最多20枚三叉戟II（Trident II）彈道飛彈。另有四艘改裝為常規打擊用途的俄亥俄級導彈潛艦，可攜帶多達154枚戰斧飛彈。",
        "相對地，中國人民解放軍海軍（PLAN）擁有全球艦艇數最多的海軍，截至2024年約有234艘作戰艦艇與約60艘潛艦，其中12艘為核動力。重點潛艦包括晉級（Type 094 Jin-class）彈道飛彈潛艦與商級（Type 093 Shang-class）攻擊潛艦。",
        "晉級潛艦配備12枚巨浪-3型（JL-3）潛射彈道飛彈，射程超過6200英里，理論上可從南海打擊美國西岸。雖然其聲學特徵尚不如美方潛艦隱蔽，但已具一定戰略嚇阻力。商級潛艦則具備533毫米魚雷管，可發射魚-6（Yu-6）重型魚雷與鷹擊-18（YJ-18）反艦飛彈，部分型號已採用泵噴推進與降噪技術。",
        "帕帕羅指出，美中造艦差距源自兩國產業結構的根本差異。美國潛艦建造主要由康乃狄克州的通用動力（General Dynamics Electric Boat）與維吉尼亞州的HII新港造船廠（Newport News Shipbuilding）負責，水面艦則由HII的英格斯造船廠（Ingalls）與緬因州的巴斯鋼鐵廠（Bath Iron Works）承擔。",
        "然而，美國造船業面臨高勞動成本、繁重規範與供應鏈瓶頸。一份2023年的報告指出，美國造船年產能不足10萬噸，遠低於中國的2325萬噸。同時，維吉尼亞級潛艦年產目標為2艘，但實際產能僅略高於1艘，加上10座海軍船塢與3座商業船廠幾乎滿載，使潛艦維修週期被大幅延長。",
        "中國則透過國有企業如中船集團（China State Shipbuilding Corporation，CSSC）整合商業與軍事生產，實現規模經濟。中船集團旗下有近百家子公司與研究機構，能迅速技術轉移、獲取資金，並以極高速度建造艦艇。據統計，70%的中國作戰艦是在2010年後下水，而美方僅為25%。",
        "2022年，中國新服役10艘水面戰艦與一艘潛艦，總排水量超過11萬噸。重點艦艇如055型（Type 055 Renhai-class）巡洋艦與052D型（Type 052D Luyang III-class）驅逐艦，具備112個垂直發射單元，可發射反艦、對空與潛射彈道飛彈，技術水準已接近美軍的阿利・伯克級（Arleigh Burke-class）驅逐艦。",
        "在帕帕羅的演說中，「台灣情境」是重點之一。他表示，儘管中國艦艇數量佔優，但美國在太空能力與反太空武器上的優勢，足以在假想衝突中扭轉劣勢。這些優勢包括對中國衛星系統的打擊能力，將削弱中方通訊與導引能力。",
        "然而，他也警告，若不改變目前的產能趨勢，美國未來將在印太海域面臨重大壓力。尤其在台灣海峽這類關鍵航道上，水面與水下優勢將決定制海權的歸屬。",
        "目前，美國仍擁有更成熟的艦隊、先進技術與堅實盟友網絡。日本海上自衛隊擁有34艘驅逐艦與10艘巡防艦，南韓海軍則有16艘巡防艦與5艘輕型護衛艦，可在區域衝突中支援美方行動。此外，2021年簽署的AUKUS協議將使澳洲獲得維吉尼亞級潛艦，擴大對中國的水下威脅。",
        "根據美國國防部2023年的預測，到2035年，中國潛艦數量將增加至80艘，而美國的攻擊潛艦可能於2028年降至46艘，之後才緩慢恢復至50艘。同年，CSIS報告預估中國艦隊將於2030年達到425艘，而美國則僅約300艘。",
        "這場競爭不僅是軍艦數量的比拼，更是產業實力、科技創新與戰略眼光的較量。帕帕羅的警示，是對美國的一記當頭棒喝：若不重振造艦產業、改善產能瓶頸、強化聯盟協同，美國將無法在印太維持其海權優勢。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650576&utm_campaign=viewallnews",
    "title": "萬曆皇帝為何28年不上朝？考古學家揭原因",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 22:12",
    "img": "https://attach.setn.com/newsimages/2019/11/10/2234944-PH.jpg",
    "paragraph": [
        "大陸中心／綜合報導",
        "▲萬曆皇帝。(維基百科)",
        "明朝第14代皇帝、明神宗朱翊鈞，於西元1572年繼位，年號萬曆，他登基時僅10歲，在位48年，是明代在位時間最長的皇帝。不過，根據史料記載，萬曆皇帝在位期間，曾28年沒有上早朝，有人質疑他沈迷後宮美色，但事實上，萬曆帝很關注朝政，之後的考古學家也還他一個公道，提出他不上朝，其實是有難言之隱。",
        "據明朝的史料記載，萬曆皇帝由於身體情況不佳，鮮少出席各種活動，其統治長達30多年的時間裡，包括早朝、午朝、經筵、祭天，敬祖等，都未曾出席過，也不見群臣，以至於後來很多新任朝廷大員，連皇帝長什麽樣子都不知道。但雖不上朝，大臣上的奏折還是會看，另外，他任用了張居正為首輔，施行經濟改革措施，被稱為「萬曆中興」。",
        "▲萬曆帝被發現兩條腿不一樣長。（圖／翻攝自百度百科）",
        "西元1956年，考古專家們對萬曆帝的明定陵進行挖掘，打開其梓棺後，將他的屍骨復原，發現萬曆帝的兩條腿不一樣長，右腿明顯呈扭曲狀，明顯比左腿短，考古專家判斷，這位皇帝生前患有嚴重的足疾，且嚴重的肌肉攣縮，導致步行困難，到萬曆皇帝晚年的時候，足疾一定越發嚴重，影響他外出活動，或許這是他多年不上朝的原因。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650771&utm_campaign=viewallnews",
    "title": "12強投手還好嗎？陳柏清投2局挨6安失4分",
    "subject": "運動",
    "uptime": "05/04 18:48",
    "img": "https://attach.setn.com/newsimages/2025/02/27/5019243-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲台鋼雄鷹先發投手陳柏清。（圖／資料照，台鋼雄鷹提供）",
        "台鋼雄鷹4日繼續在澄清湖主場出戰，此役他們推出去年世界棒球12強國手陳柏清掛帥先發，希望能橫掃中信兄弟，並搶下本季首次3連勝，沒想到此役他先發僅2局就被兄弟敲出6安，含1轟，一口氣失掉4分，最後只投了2局就被換下場，由陳宇宏接替登板。",
        "陳柏清本季出賽4場，累計2敗防禦率3.00，生涯交手兄弟先發3場累積1勝1敗，防禦率2.29，投19.2局被敲10安，不過每局被上壘率僅0.97，是他面對5隊中最低。",
        "沒想到此役面對兄弟，陳柏清開賽就出狀況，開局先四壞保送宋晟睿，接下來連續被江坤宇、王威晨敲出安打，先失掉1分，隨後陳俊秀開轟3分砲，又被黃韋盛敲出安打，一個出局數都沒抓到已經被敲4安失4分，隨後他才回穩，先讓詹子賢敲出飛球出局，岳東華又敲出雙殺打，辛苦結束第一局投球。",
        "沒想到次局回來，陳柏清還是連續又被高宇杰、許庭綸連續敲出兩支安打，好在他這次總算回穩，用兩個滾地球和一次三振抓下三個出局數，不過3局上，他就沒有再續投，而是換上陳宇宏接替登板。",
        "總計陳柏清此役用43球投2局，被敲出6安、含1轟，失掉4分全是自責分，防禦率上升到4.30。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650781&utm_campaign=viewallnews",
    "title": "好消息！　墜落至場內球迷已清醒可以說話",
    "subject": "運動",
    "uptime": "05/04 19:03",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098564-PH.jpg",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲海盜主場有球迷從外野2層墜落至場內，目前已經清醒。（圖／美聯社／達志影像）",
        "MLB海盜主場5月1日，發生球迷從外野2層看台墜落至場內的驚悚意外，所幸傳出好消息，該男子已經清醒且意志清楚，經過調查球迷疑似酒醉，當下看見安打太高興翻越欄杆往下跳，此案件被判定為「意外」。",
        "海盜5月1日在主場迎戰小熊，7局下「海賊王」麥卡臣（Andrew McCutchen）敲出2分打點的安打後，突然右外野第2層看台，有一名男子從21英尺（6.4公尺）的高牆跌落進場內，現場工作人員緊急處理5分鐘後，該名男子情況危急被送上醫療車離場。",
        "這名跌至球場的男子是20歲的伍德（Kavan Markwood），募資平台GoFundMe已經募得超過2.7萬美金（約83萬台幣），根據募資平台負責人表示，伍德送往醫院後目前的康復進度可以說是奇蹟，「他還有很長的復健之路要走，但近期帶來了新希望，他已經清醒而且可以說話」。",
        "海盜隊針對此事件進行調查，伍德當天在球場並沒有購買酒精的紀錄，但比賽中喝了2杯啤酒，球團表示當天和伍德一起到球場的其他3人，其中1人的信用卡消費紀錄顯示購買了7杯酒精飲料，球團也有詢問當時在外野看台的球迷，但是說法有些出入。",
        "有一位球迷聲稱伍德看起來是醉了，但另一些人表示，伍德在比賽中沒有任何異常舉動，直到麥卡臣敲出安打後，伍德起身慶祝，並從36英吋（約91公分）高的欄杆翻了過去，就墜落至場內，匹茲堡公共安全部門將此次事件列為「意外」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650580&utm_campaign=viewallnews",
    "title": "國安修法　綠委盼對中共統戰方式多加宣導",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 10:58",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098075-PH.jpg",
    "paragraph": [
        "記者盧素梅／台北報導",
        "▲蘇巧慧今天上午出席「牽阿母ㄟ手—樹林區慶祝母親節感恩音樂會」",
        "民進黨立委蘇巧慧上周質詢時，希望在國安法修法的部分，可以明定相關的規範，傳出是因為綠營基層對這部分有焦慮，深怕一不小心就踩到紅線，對此，蘇巧慧今（4）日表示，其實兩岸人民關係條例33條之一，就對國安危機的樣態，有明確的規定，她支持這樣的規定，但希望陸委會對於中共統戰的方式，能夠多加宣導，讓人民知道，什麼樣的行為會觸法，什麼的行為會對自己的國家產生危機。",
        "共諜案連環爆，民進黨力拚修國安法，蘇巧慧上周質詢提到，坊間都在傳跟中國扯上關係，政府就會怎樣怎樣，要求政府講清楚怎樣行為會危害國安，否則消息誤傳不好。此話也反映基層焦慮，認為沒配套下的無限擴張，恐讓全民受害。也有台商擔憂，與對岸做生意多年，恐不小心踩紅線。",
        "對此，蘇巧慧上午出席「牽阿母ㄟ手—樹林區慶祝母親節感恩音樂會」前受訪時表示，她在質詢時說得很清楚，現在面臨的國安危機的樣態非常非常的多，但法律都有明定樣態，包括兩岸人民關係條例的33條之一，其實就對日常會發生的規範，做了很明確的規定。",
        "蘇巧慧強調，支持這樣的規定，讓國家的安全可以被保障，但也希望陸委會這邊能夠對中共統戰的方式，能夠多加宣導，讓人民知道，什麼樣的行為會觸法，什麼的行為會對自己的國家產生危機，「我相信每一個台灣國民，都想守護台灣。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650786&utm_campaign=viewallnews",
    "title": "陳俊秀、王威晨開轟　兄弟掃14安止5連敗",
    "subject": "運動",
    "uptime": "05/04 19:10",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098569-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟陳俊秀開轟三分砲。（圖／中信兄弟提供）",
        "近期苦吞5連敗的中職衛冕軍中信兄弟，4日繼續在客場出戰台鋼雄鷹，此役靠著打擊大爆發，全隊掃出１４支安打、包含陳俊秀的三分砲和王威晨第9局錦上添花的兩分砲，一口氣拿下9分，力壓單場出現5轟的台鋼雄鷹，最終以9：6勝出，也終於中止連敗。",
        "兄弟近期苦吞5連敗，此役繼續作客交手雄鷹，揹負著可能遭橫掃的壓力，推出年輕好手盧孟揚先發對決台鋼12強國手陳柏清。",
        "兄弟打線此役沒有讓盧孟揚問天，首局面對陳柏清就敲出4安、包含陳俊秀的三分砲，一口氣就打下4分大局，只是盧孟揚首局下遭狙擊，讓王柏融、魔鷹完成隊史首次「背靠背」全壘打，追回2分，好在他旋即回穩，沒有再失分。",
        "不過4局下盧孟揚續投一上來就被郭阜林敲出左外野陽春砲，1出局後雖然觸身球保送杜家明，雄鷹還靠著犧牲觸擊推進再度站上得點圈，但他回穩用滾地球解決張肇元替自己解圍，但球隊被追到4：3。",
        "5局下盧孟揚依舊在場上，很快抓下2個出局數後，卻四壞球保送王柏融，最後面對魔鷹連投3顆壞球後，選擇故意四壞保送，兄弟此時也喊出暫停，做出換投決定，由蔡齊哲接替登板。",
        "而兄弟5局上靠著黃韋盛、詹子賢安打串聯，敲回第5分，6局上黃衫軍又靠著宋晟睿三壘安打和王威晨的適時安再添兩分，幫助球隊擴大領先，9局上王威晨又發威，敲出右外野兩分砲錦上添花。",
        "9局上兄弟推出黃恩賜登板關門，雖然他很快就以飛球收拾代打的王博玄、高聖恩，然而接下卻被手感火燙的王柏融敲出二壘安打，首局炸裂的魔鷹再補上兩分砲，不過黃恩賜讓郭阜林敲出投手前滾地球，自己接球傳一壘後抓下最後一個出局數，終場兄弟就以9：6擊敗雄鷹，中止5連敗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650788&utm_campaign=viewallnews",
    "title": "張政禹「魚雷」掃追平安　劉基鴻炸超前轟",
    "subject": "運動",
    "uptime": "05/04 20:07",
    "img": "https://attach.setn.com/newsimages/2023/11/05/4393395-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲味全龍劉基鴻炸裂超前轟。（資料圖／記者劉彥池攝影）",
        "樂天桃猿4日在主場迎戰味全龍，派出生涯第2度出賽的劉家翔對決龍聖，雖然面對首名打者陳子豪，第1球就被炸裂陽春砲，不過後續回穩沒有再失分，再加上隊友突破龍聖後，把握機會逆轉超前，不過8局上張政禹用「魚雷球棒」掃出長打追平，",
        "劉家翔去年首度登上一軍舞台，先發1場4局失7分吞敗，4日迎來本季首度一軍，首局首名打者陳子豪鎖定第1球就炸裂陽春砲，味全龍1：0先馳得點，前3局樂天桃猿打線被龍聖封鎖9上9下。",
        "▲樂天桃猿先發投手劉家翔。（圖／樂天桃猿提供）",
        "4局下陳晨威跑出內野安打，終於突破龍聖，林政華犧牲觸擊，投手龍聖選擇傳二壘，結果傳偏形成All Safe，林智平犧牲觸擊推進跑者到二、三壘，林泓育滾地球護送，樂天桃猿1：1追平比數，5局上陳子豪再次狙擊劉家翔敲出安打，再靠著暴投、滾地球護送上三壘，所幸劉家翔回穩安全下莊。",
        "5局下余德龍掃出二壘安打，下一棒張閔勛敲出適時安打，樂天桃猿2：1超前，6局上味全龍更換投手，劉家翔留下5局投出3次三振，被敲4支安打含1轟，3次四死球、1次暴投，失掉1分責失，6局下樂天桃猿靠著安打、保送攻佔得點圈，李超接替龍聖登板，但投出保送形成滿壘，余德龍擊出高飛犧牲打，幫助樂天桃猿進帳第3分。",
        "▲味全龍張政禹用「魚雷球棒」掃出追平長打。（圖／味全龍提供）",
        "8局上莊昕諺先投出保送，2出局朱育賢敲出安打攻佔一、三壘，張政禹用「魚雷球棒」掃出邊線長打，味全龍3：3追平，9局上陳冠宇登板，2出局李凱威先敲出安打，下一棒劉基鴻炸裂左外野2分砲，味全龍5：3取得超前，終場龍隊2分差奪勝，林子昱在中繼拿下本季第3勝。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650825&utm_campaign=viewallnews",
    "title": "中國用語滲透？小2生說出「這1詞」網傻眼",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 21:22",
    "img": "https://attach.setn.com/newsimages/2018/06/27/1419968-PH.jpg",
    "paragraph": [
        "生活中心／綜合報導",
        "▲小二學生滿口中國用語，讓大人聽了有些傻眼。（示意圖／資料照）",
        "隨著抖音、小紅書以及無數中國短影音的普及化，越來越多人在不知不覺中，開始將中國用語（也有人稱：支語）掛嘴邊，至於這樣的現象到底是一種方便？還是一種文化統戰？是一項經常被討論的網路話題。今（4）日就有網友在PTT分享了與小學二年級姪子的對話，沒想到對方開口閉口居然都是「視頻、牛逼、充電寶」，讓他聽了傻眼，質疑中國似乎全面滲透小學生了。",
        "該網友在PTT八卦板描述，這幾天遇到讀小二的姪子，聊天時不時出現「支語」。像是在滑手機的時候，姪子湊過來問「你在刷視頻嗎？」。需要充電時就問道「你有充電寶嗎？」。不僅是3C產品，連一家人出去玩的時候，看到眼前很厲害的表演，姪子也脫口一句「哇！牛逼！」。",
        "滿滿的中國用語，讓他有些不解地說，姪子還是住在南部的小朋友「中國是不是全面滲透小學了啊？」。對此，鄉民們紛紛都點出了抖音對於台灣下一代造成的影響「禁止他們看抖音」、「抖音、小紅書、B站」、「看過小朋友玩躲貓貓說：我有手雷，真的昏倒」、「抖音一響、父母白養」。",
        "不僅如此，也有從事教育工作的網友憂心，抖音化導致現在小朋友學習專注度變得很差，像是上課內容只要15秒內沒能引起興趣，幾乎就不聽課了，很多事情概念無法完整呈現理解，非常不利於學習。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650839&utm_campaign=viewallnews",
    "title": "餅店外見拖鞋藏手機偷拍　色狼遭逮急求饒",
    "subject": "兩岸(大陸)",
    "uptime": "05/04 22:39",
    "img": "https://static.ctwant.com/images/cover/73/414273/md-963ea11098946379e075c5aca3ea0abc.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "5月3日，中國南京市發生一起色狼偷拍事件，一名男子混在當地知名店家的排隊人潮中，再將手機偷偷藏在拖鞋裡偷拍女性的裙底。不過有2名熱心青年注意到他的行動鬼祟，立刻上前將他擒下，在眾目睽睽下取出偷拍用的手機。而這名被活逮的色狼則是慌張地不停求饒，並將拍攝的多段裙底影片刪除。",
        "陸媒《揚子晚報》報導，這起事件發生在南京早市「茶南市場」的知名小吃店「許阿姨糕團店」門口。許阿姨糕團店以販售江南小吃「青團」（類似「草仔粿」）聞名，是中國各地遊客到南京時紛紛前往造訪打卡的網紅名店，每逢春季清明節前後總是大排長龍，店裡販售的「蛋黃肉鬆青團」更是頗受食客歡迎的名點。",
        "5月3日下午，一名梳著中分髮型的男子混在排隊人潮中，鬼鬼祟祟的靠近前方的女性。此時有2名注意到不對勁的青年上前逮住這名男性，而一旁的遊客則注意到，該名男子將手機偷偷藏在拖鞋裡，以攝影鏡頭朝上的方式偷拍女性裙底。而被抓住時，他還一度用腳趾死死踩住鏡頭，意圖蒙混過關，不過很快就被四周群眾的圍觀下，取出藏在拖鞋裡的手機。",
        "目擊現場的徐女士指出，這名男子被逮住後不停地連聲求饒，又在眾人圍觀拍攝下打開手機，一條一條刪除自己偷拍的影片。不過因為現場被偷拍的女性是一名外地遊客，在受到驚嚇之餘，表示自己不願節外生枝，於是在確認這名偷拍色狼將影片刪除乾淨後放棄了報警。",
        "不過事件曝光後，在中國網路上引起討論，不少網友不太諒解這名女性放棄報警的抉擇，「好樣的，成功把兩位熱心小哥變成了多管閒事的路人」、「加害者的僥倖心理往往就是來自被害人的沉默！」",
        "中國法律界人士則指出，除了被害女性外，抓捕色狼的兩名青年、甚至圍觀的群眾都可以報警，尤其不應該允許偷拍色狼刪除偷拍的影片，以方便警方進行調查取證。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650813&utm_campaign=viewallnews",
    "title": "陳重廷單場5打點　猛獅灌13分血洗富邦",
    "subject": "運動",
    "uptime": "05/04 20:21",
    "img": "https://attach.setn.com/newsimages/2024/09/11/4806205-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲統一獅二壘手陳重廷。（圖／記者劉彥池攝影）",
        "統一獅在4日繼續面對富邦悍將，在陳重廷平個人單場5分打點的帶領，加上8局上統一獅單局海灌8分，最終以13：2血洗富邦悍將，在系列賽取得3連勝橫掃，同時也賞給富邦悍將主場6連敗。",
        "在2局上統一獅就有攻勢，胡金龍敲安後罕見盜壘站上得點圈，接下來潘傑楷敲安上壘，下一棒的陳重廷敲出高飛犧牲打送回第一分。4局上陳傑憲的右外野高飛球對手出現失誤，讓他一口氣跑上三壘，接下來胡金龍也敲出高飛犧牲打，順利送回陳傑憲攻下保險分。",
        "悍將雖然在3局下靠著失誤和保送後的觸擊，一度有二、三壘1出局的大好攻勢，不過接下來李宗賢、王勝偉接連被三振，讓悍將攻勢化為烏有。5局下董子恩、葉子霆連續敲安後，孔念恩選到保送，滿壘狀況下悍將靠著豊暐高飛犧牲打以及李宗賢滾地球將比數追平。",
        "統一獅很快就將比數超前，邱智呈左半邊二壘安打後，陳傑憲犧牲觸擊，接下來潘傑楷選到保送，下一棒的陳重廷擊出左半邊方向的二壘安打，一棒清壘將領先要回。",
        "8局上統一獅掀起一波攻勢，代打的蘇智傑敲出安打後，潘傑楷高彈跳跑成二壘安打，接下來陳重廷祐敲出安打，並跑出盜壘加上對方失誤一路奔向三壘，下一棒的陳聖平再選到保送。",
        "危機局面富邦換上廖任磊，不過他並沒有能止住攻勢，陳重羽、許哲晏接連安打，將比數拉開到9：2。接下來林佳緯又選到保送，富邦再換上李吳永勤，他一上來就對邱智呈投出保送，之後張偉聖的滾地球再送回1分，下一棒蘇智傑再補上直擊全壘打牆的長打，一棒將比數拉開為12：2，最終統一獅這局打了12人次包含6安3保送，一口氣海灌8分將比數拉開。9局上林岱安的長打加上林佳緯2出局後的安打，讓統一獅再添1分拉開為13：3。",
        "統一獅的先發林詔恩此役在比賽前半段表現出色，前面4局沒有讓悍將任何打者敲出安打，最終留下5.1局被敲3安2保送失2分的好表現，打擊方面陳重廷個人單場5分打點，追平個人生涯單場紀錄，前次是2019年7月9日面對中信兄弟，而他的好表現也讓他在這場比賽獲選MVP。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650815&utm_campaign=viewallnews",
    "title": "味全龍首局首球開轟　葉總心裡卻感覺不好",
    "subject": "運動",
    "uptime": "05/04 20:59",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098654-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲味全龍劉基鴻炸裂超前2分砲。（圖／味全龍提供）",
        "味全龍4日作客樂天桃猿，首局首打席首球，陳子豪就炸裂陽春砲有好的開始，總教練葉君璋卻透露「那時候心裡感覺沒有很好」，之後果然樂天桃猿被逆轉，所幸最終劉基鴻超前轟，味全龍5：3拿下勝利，談到樂天桃猿先發投手劉家翔，葉君璋、劉基鴻都稱讚球質很不錯。",
        "味全龍先發龍聖5.1局投出4次三振，被敲4支安打、2次四壞球，失掉3分都是責失，總教練葉君璋認為「看的出來他今天有一點疲勞，控制能力弱一點，球速也有變慢，可能上一場投比較多影響到，但我認為沒有什麼問題，下一場希望調整回來」。",
        "味全龍首局首名打者陳子豪首球就炸裂陽春砲，味全龍1：0先馳得點，下一棒李凱威敲出內野安打，可惜盜壘失敗，談到比賽有好的開局，葉君璋卻坦言心裡感覺不好，「一開始可能會讓球員以為今天很好打」，不過龍隊之後被逆轉，在後段局數再回敬一個逆轉勝。",
        "▲味全龍先發投手龍聖。（圖／味全龍提供）",
        "劉基鴻9局上2出局棒打陳冠宇，炸裂超前2分砲，「前幾個打席沒有打好，教練就有提醒小細節沒做好，這次就有專注跟好節奏」，本場樂天桃猿先發劉家翔，雖然首局首球就被炸裂，但後續回穩留下5局投出3次三振，被敲4支安打含1轟，3次四死球、1次暴投，失掉1分責失。",
        "葉君璋稱讚，「第一次對決我覺得他很不錯，有球威，變化球角度也很犀利，我們打類似的投手結果都沒有很好，之後還要再特別注意」，劉基鴻則想起來官辦熱身賽有對決過，本場3個打席都沒有安打，吞下1次三振，「他的控球、變化球都不錯，前面可能有點急了，在球數領先時太過積極，打到不好打的球」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650823&utm_campaign=viewallnews",
    "title": "統一內野3局大搬風　林岳平解釋背後原因",
    "subject": "運動",
    "uptime": "05/04 21:05",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097741-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲統一獅總教練林岳平。（圖／記者劉彥池攝影）",
        "統一獅4日在客場以13：2血洗富邦悍將，其中在比賽前段統一獅就早早在內野大搬風，將二、三、游的選手互換守備位置，賽後總教練林岳平也解釋背後原因。",
        "此役統一獅團隊發生2次失誤，2次都是在陳聖平身上，首局王勝偉的滾地球，陳聖平就出現接球失誤，讓王勝偉站上壘包。3局下葉子霆打擊時，陳聖平又出現失誤，讓打擊的葉子霆跑上二壘，在接下來孔念恩保送後，統一獅也決定更換守備位置。",
        "統一獅在3局下將三壘手陳重廷換到二壘，二壘手許哲晏換到游擊，而原本發生2次失誤的陳聖平則是被調往三壘，對此林岳平也解釋，「因為2個失誤都很類似，當下是沒有人出局一二壘有人，不管對方是短打或攻擊，想著如果有雙殺機會，不要在他身上又發生失誤，所以先調開游擊改變陣型，投手是用三振化解，當下是沒有要換，想讓他打完，但不能讓球隊又受傷的情況下，做比較不常見的方式。」",
        "至於這樣是否會影響到陳聖平擔任先發游擊手？林岳平則回應：「他還是會以游擊先發出賽，今天那個場面，希望不要再第3次發生，會救不回來今天的球賽。」此役陳聖平守備方面出現2次失誤，打擊則是4打數沒有安打，有一次保送。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650828&utm_campaign=viewallnews",
    "title": "平個人最佳單場5打點　陳重廷上場求及格",
    "subject": "運動",
    "uptime": "05/04 21:13",
    "img": "https://attach.setn.com/newsimages/2021/10/30/3383185-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲統一獅陳重廷單場5打點。（圖／記者劉彥池攝影）",
        "統一獅陳重廷在4日個人單場5分打點，追平個人生涯單場打點最高，賽後他也說自己感謝隊友們，同時本季出賽並不固定的他，也談到自己在板凳席時如何調整。",
        "對於自己寫下生涯最佳單場5打點紀錄，陳重廷也很感謝隊友，「還是隊友的幫忙，因為認真跑壘和護送，讓下一棒打者比較好攻擊。」他前次單場5打點是2019年7月9日，而在這場平紀錄的比賽最後一打席，他有機會挑戰生涯新高6打點，不過他最終遭到三振，賽後也說：「比較可惜啦！」",
        "本季比較少先發的陳重廷，在心態上也做出調整，希望自己上場就是繳出及格的表現，「今年先發時間比較少，教練給我什麼定位，我就是盡量調整好自己的狀態。上去不一定說要80分，有及格就還可以。」",
        "平時在板凳席，陳重廷也會多花時間思考，以模擬真的上場的狀況，「多花一點時間想、做，沒有上去不知道是對還是錯。」本季他出賽16場比賽，繳出2成70打擊率，個人賽季累積6分打點，其中5分就是來自這場比賽。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650826&utm_campaign=viewallnews",
    "title": "台鋼雄鷹暖！「希望小太陽」登職棒投手丘",
    "subject": "運動",
    "uptime": "05/04 21:17",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098664-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲台鋼雄鷹邀高雄在地身障兒童棒球隊「希望小太陽」主場觀賽，黃浩澄選手代表擔任開球嘉賓，為比賽開出精采好球。（圖／台鋼雄鷹提供）",
        "台鋼雄鷹深耕高雄在地，並持續參與公益活動，4月19日澄清湖主場賽事首創「視障棒球館」企劃，請60名視障朋友及陪同者進入球場，透過聲音引導與熱情氛圍，「聽見」精采棒球賽事。4日則邀請高雄在地身障兒童棒球隊「希望小太陽」來到澄清湖球場觀賽，並由黃浩澄小選手代表擔任開球嘉賓，為比賽開出精采好球。",
        "浩澄從小就罹患腦性麻痺，一直到6歲才慢慢學會走路，自從成為「希望小太陽」的小選手之後，每次看到棒球或球棒的圖形，都會很興奮跟媽媽分享，同時也很享受上場時大家的加油聲，自己也很常在家裡練習幫自己加油。",
        "2019年3月由曦望語言治療所的語言治療師努力推動之下，「希望小太陽」棒球隊正式誕生，這支特別的球隊，匯聚身心障礙孩子、熱情支持的家長和志工團隊，透過各方愛的挹注，以及孩子、家長積極參與，還有邱冠傑教練、王瑞勳教練悉心指導，引領慢飛天使體驗棒球樂趣。",
        "社團法人中華民國身障棒壘球協會持續致力於推廣身心障礙棒壘球運動，期望將希望種子傳遞到每位身心障礙朋友手中，藉此鼓舞更多國民獲得勇氣，實現「運動平等化」人權理念。2019年首度在高雄舉辦「天使盃」身障棒球體驗賽，「希望小太陽」就是參賽隊伍之一，而台鋼雄鷹自2022年球隊成立以來也積極參與，並安排選手代表共襄盛舉。",
        "▲台鋼雄鷹邀高雄在地身障兒童棒球隊「希望小太陽」主場觀賽，黃浩澄選手代表擔任開球嘉賓，為比賽開出精采好球。（圖／台鋼雄鷹提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650821&utm_campaign=viewallnews",
    "title": "張政禹差點HR好尷尬　借出魚雷棒有1要求",
    "subject": "運動",
    "uptime": "05/04 21:24",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098606-PH.jpg",
    "paragraph": [
        "記者張沛嘉／桃園報導",
        "▲味全龍張政禹用「魚雷球棒」掃出追平長打。（圖／味全龍提供）",
        "味全龍張政禹4日拿著「魚雷球棒」掃出追平安，劉基鴻9局上再補上超前2分砲，終場味全龍5：3贏球，張政禹首打席拿著「魚雷」擊出差點出牆的飛球，賽後他自嘲「當時我還確信步，蠻好笑的」，談到樂天桃猿林政華借用魚雷棒感覺還不錯，張政禹大方表示「希望每個人都可以打很好，但不要對上我們就好」。",
        "近期許多中職球員開始使用「魚雷球棒」，不過很多人嘗試後，就換回原本習慣的球棒，味全龍張政禹則是連續幾場都使用，4日單場雙安都是長打，8局上更是掃出邊線長打送回3：3追平分，「他（莊昕諺）的變化球蠻厲害的，運氣很好打出去剛好落在界內」。",
        "張政禹本場首打席就擊出右外野差點出牆的深遠飛球，「打出去感覺有咬到，但不知道為什麼沒有飛出去，可能是我自己力量不夠，像是子豪、基鴻打那麼高就全壘打了，當下我還確信步蠻好笑的」，相較於其他選手只嘗試1場「魚雷」就先暫緩，張政禹算愛用者，「前幾場還在找棒子的感覺，因為打得好感覺還可以所以繼續用」。",
        "張政禹有2支魚類球棒，其中1支借給樂天桃猿陳晨威，但他打不習慣，又借給林政華，本場就有拿上場使用，4局下林政華用「魚雷」觸擊成功，張政禹分享「聽說用魚雷點會比較好點，因為棒頭比較細，我的另1支就給他們發揮啦，希望每個球員都可以打很好，但是不要對我們的時候打。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650830&utm_campaign=viewallnews",
    "title": "林詔恩好投壓制富邦　林岳平給出正面評價",
    "subject": "運動",
    "uptime": "05/04 21:49",
    "img": "https://attach.setn.com/newsimages/2024/10/19/4858416-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲統一獅投手林詔恩壓制富邦打線。（資料圖／記者劉彥池攝影）",
        "統一獅先發投手林詔恩，在4日面對富邦悍將繳出5.1局僅被敲3安失2分的表現，賽後總教練林岳平給予他高度評價，認為他這場比賽先發表現不錯，不過在單局壞球偏多時，仍是比較難把傷害降低。",
        "對於這場比賽林詔恩的表現，林岳平給予他不錯的評價，「還不錯耶，跟過往一樣單局會有壞球偏多的時候，目前還沒有能力降到最低的傷害，今天投起來還不錯。」此役他先發出賽5.1局只被敲3支安打，2保送失2分。",
        "這場比賽林詔恩在前面4局一支安打都沒被打，直到5局上才被敲出安打，他也表示自己在前段的狀況不錯，「前面不錯，5、6局開始有點狀況，這幾場有些幾局都會突然找不到感覺，不知道怎麼及時調整，教練說有時候就是會突然失準，要再自己去調適。」",
        "在胡智爲調往中繼、郭俊麟受傷尚未歸隊的狀況下，林詔恩是目前統一獅唯一的本土輪值，他也表示自己就保持平常心應戰，「平常心吧，先發也不一定整年都是我，就按照現在就好，把自己的狀態都調整到每一場不要起伏太大。」",
        "從去年到今年，林詔恩慢慢站穩團隊的輪值，他也提出自己未來的課題，「去年後面就有經驗，不要太急慢慢來，有關恢復、休息要再注意，希望把球數拉長、控球再穩一點。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650829&utm_campaign=viewallnews",
    "title": "盧孟揚差1出局拚首勝　兄弟主帥說對不起",
    "subject": "運動",
    "uptime": "05/04 21:53",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098683-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟先發盧孟揚。（圖／中信兄弟提供）",
        "中信兄弟盧孟揚4日掛帥先發出戰台鋼雄鷹，首局他就獲得隊友強大火力支持，但4局下兩出局時，他遭遇亂流，在「敬遠」雄鷹洋砲魔鷹後，兄弟做出換投決定，只是當時兄弟以5：3領先，盧孟揚差1個出局數就有望挑戰生涯首勝，卻被換下場。賽後兄弟主帥平野惠一解釋，因為球隊背負著止敗壓力，坦言若跟盧孟揚個人相比，球隊的勝利還是更重要，「所以對孟揚，我也覺得非常抱歉。」",
        "兄弟近日陷入5連敗低潮，4日續戰雄鷹，推出年輕好手盧孟揚掛帥先發，他本季投3場防禦率2.30，生涯第9場先發拚生涯首勝，雖然隊友在他任內狂掃4安含1轟，幫他一口氣打下5分，但盧孟揚卻也被王柏融、魔鷹和郭阜林敲出全壘打，失掉3分。",
        "只是眼看5局下抓到2出局後，球隊已經取得5：3領先，只要抓下最後一個出局數，球隊又能一直維持領先到比賽結束，盧孟揚就有機會拿下職棒生涯首勝，未料此時他卻遭遇亂流，先四壞球保送王柏融上壘，當時兄弟投手教練王建民就先喊出一次暫停，上丘和盧孟揚喊話。",
        "接著盧孟揚續投，連續對魔鷹投出3顆壞球，兄弟教練團卻突然下達「敬遠」指令，在只有一壘有人的情況下直接讓魔鷹上壘，隨後王建民再度上丘，把盧孟揚換成蔡齊哲，最後他也解決掉郭阜林，成功化解失分危機。",
        "▲中信兄弟先發盧孟揚僅差1個出局數就有拚勝投的機會，但卻還是被換下場。（圖／中信兄弟提供）",
        "只是盧孟揚投了4.2局，被敲5支安打、含3轟，3次四壞球和1次觸身球，失掉3分，雖然最終兄弟以9：6擊敗雄鷹，但他卻再度與首勝擦肩而過。",
        "盧孟揚賽後透露，王建民首次暫停時就說要對魔鷹投開一點，不要正面對決，知道魔鷹是對手最強打者，自己也不敢掛保證能解決他，所以就是依照球隊的戰術確實執行，只是再度和首勝擦肩而過，還是讓他相當惋惜，「得很可惜，畢竟還沒有拿過，但知道依自己的能力，勝投也是早晚的問題，現在就是讓自己每一場都穩定，把自己應有的表現丟出來。」",
        "而對此，兄弟總教練平野惠一賽後則解釋，其實原本是很希望盧孟揚能在這樣的情況下續投，因為這也是一種學習成長，然而由於球隊現在正處於連敗之中，「跟孟揚個人比起來，球隊勝利更重要，所以那時候才會把他換下場，對於孟揚，我覺得非常抱歉。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650834&utm_campaign=viewallnews",
    "title": "富邦遭血洗球迷不滿　內野喊出統一獅口號",
    "subject": "運動",
    "uptime": "05/04 22:12",
    "img": "https://attach.setn.com/newsimages/2025/05/03/5097690-PH.jpg",
    "paragraph": [
        "記者黃耿誼／新北報導",
        "▲新莊棒球場內野球迷喊出統一獅應援。（資料圖／記者劉彥池攝影）",
        "富邦悍將4日在主場以2：13慘敗統一獅，其中在8局上被統一獅一輪猛攻狂灌8分，而看台上的球迷這時也開始喊出統一獅的應援口號「OAOA」，彷彿就像是在對自家主隊的表現表達不滿。",
        "統一獅和富邦悍將在前面5局戰成2：2平手，6局上統一獅攻下2分，這時富邦悍將都還有反超的可能性，不過在8局上卻出現了變化，8局上蘇智傑、潘傑楷、陳重廷連續安打先攻下2分，接下來陳聖平選到保送後陳重羽許哲晏又接連敲安，讓統一獅拉開比數到9：2。",
        "8局上打了一輪到第3棒代打的張偉聖，才出現第一個出局數，不過下一棒蘇智傑敲出個人單局第2安，一支清壘二壘安打將比數拉開到雙位數差距。這個半局統一獅打了12人次，敲出6安選了3次保送，另外單局更是出現2次暴投，內容確實會讓買票進場的球迷進場，最終統一獅單局進帳8分奠定勝基。",
        "在這個半局，統一獅左外野的球迷們不斷高喊應援，《制霸天下》、《統一尚勇》不斷在新莊球場迴盪，而當外野獅迷喊出《制霸天下》口號「AAOA」時，內野的富邦球迷回應「OAOA」，《統一尚勇》播放時，內野的富邦球迷也跟著應援，似乎是在用聲音來訴諸當下的不滿。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650848&utm_campaign=viewallnews",
    "title": "美烏剛簽礦產協定　普丁：盼無須動用核武",
    "subject": "國際",
    "uptime": "05/04 23:09",
    "img": "https://attach.setn.com/newsimages/2025/03/14/5036076-PH.jpg",
    "paragraph": [
        "俄羅斯總統普丁在今天公開的影片中表示，俄國具有足夠的實力和資源，讓俄烏戰爭以符合俄方要求的合理結局收場，但他希望無須動用核武。",
        "▲俄羅斯總統普丁稱核武也是結束俄烏戰爭的選項之一，「希望別用到」。（圖／翻攝自Pixabay）",
        "路透社報導，俄羅斯國家電視台拍了一部關於普丁（Vladimir Putin）擔任俄國最高領導人25年的影片，題為「俄羅斯、克里姆林宮、普丁、25年」（Russia, Kremlin, Putin, 25 years），一位記者在片中詢問普丁關於俄烏戰爭引起核升級的風險。",
        "普丁回應：「他們想要挑釁我們，讓我們犯錯。沒有必要使用那些武器…我希望不會需要動用它們。」普丁受訪時身旁是19世紀保守派沙皇亞歷山大三世（Tsar Alexander III）的畫像，他在位時致力鎮壓異議人士。",
        "普丁說：「我們具有足夠的實力和手段，讓2022年開始（的戰爭）有合理的收場，且符合俄羅斯要求的結果。」",
        "美國總統川普數週來持續表示，他對莫斯科和基輔當局無法達成終戰協議感到失望，但克里姆林宮指出，這場衝突非常複雜，華府希望看到的快速進展很難達成。",
        "普丁是繼前蘇聯領導人史達林（Joseph Stalin）之後，在任時間最長的克宮領袖。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650856&utm_campaign=viewallnews",
    "title": "葉門叛軍空襲以色列機場　以防長矢言反擊",
    "subject": "國際",
    "uptime": "05/04 23:15",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098727-PH.jpg",
    "paragraph": [
        "一枚從葉門發射的飛彈今天落在以色列主要國際機場「班古里昂機場」附近，目前未傳出重大傷亡消息。以色列國防部長卡茲矢言要強力反擊，葉門叛軍青年運動已承認發射飛彈。",
        "▲葉門叛軍「青年運動」的彈道飛彈，4日擊中以色列特拉維夫「班古里昂機場」附近。（圖／美聯社／達志影像）",
        "路透社報導，機場當局指出，這枚拋射體落在班古里昂機場（Ben Gurion Airport）第3航廈停車場附近的道路上。",
        "這起事件一度中斷班古里昂機場的運作，不過機場當局表示，航班目前已恢復起降。",
        "以色列救護部門提到，目前沒有人員重傷的通報消息，受到輕傷的1名男子和1位女子已經送醫，另有2人因出現恐慌而在現場接受治療。",
        "法新社報導，以色列防長卡茲（Israel Katz）今天透過聲明警告，以方將強力回擊，「任何打擊我們的人，我們會7倍奉還」。",
        "以色列軍方稍早聲明寫道：「多次嘗試攔截從葉門發射的飛彈，在班古里昂機場區域發現一墜落物。」",
        "以色列第2大城特拉維夫（Tel Aviv）及國內其他地區也曾響起空襲警報。法新社記者提到，他們聽到耶路撒冷（Jerusalem）地區與特拉維夫附近的班古里昂機場傳出爆炸聲。",
        "伊朗支持的葉門叛軍「青年運動」（Houthi）已出面承認發射這枚飛彈，並稱此舉是為了支持加薩走廊（Gaza Strip）的巴勒斯坦人。",
        "青年運動發布聲明，宣稱用一枚「極音速彈道飛彈」對班古里昂機場實施軍事行動。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650864&utm_campaign=viewallnews",
    "title": "Meta遭奈國「1因」罰68億　揚言關FB、IG",
    "subject": "國際",
    "uptime": "05/04 23:34",
    "img": "https://static.ctwant.com/images/cover/75/414275/md-970b22a4a4fb905d5d550965fc4424f9.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "日前，奈及利亞政府以「違反消費者資料保護法規」為由，向臉書母公司Meta開出高達68億元的巨額罰款，Meta雖然提出上訴，但在上週遭到當地法庭駁回。據外媒揭露，在Meta向法院提供的文件中提及「可能被迫在奈及利亞關閉臉書、Instagram服務，以降低執法措施的風險」，被視為是威脅該國政府將停止為該國提供服務。不過奈國媒體指出，Meta仍需在今年6月底前繳納罰款。",
        "綜合外媒報導，此前奈及利亞「聯邦競爭及消費者保護委員會」（FCCPC）以「違反消費者資料保護法規」為由，在2024年7月對美國社群媒體巨擘Meta開出2.2億美元（約新台幣68億元）的高額罰款。Meta雖然對此提起上訴，但上週已遭奈國法院駁回。",
        "外媒指出，在Meta提交的上訴文件中，提到「可能被迫在奈及利亞關閉Facebook和Instagram服務，以降低面對執法措施的風險」。",
        "據了解，奈及利亞位於非洲西部，人口總數約2.3億，是世界人口排名第6、非洲排名第1的人口大國。而Meta旗下的WhatsApp、Facebook與Instagram等3款社群軟體，在當地享有極高的市佔率。",
        "然而奈及利亞當局指控Meta在Facebook、WhatsApp等2個平台上違反了該國的資料保護和消費者權益法。FCCPC執行長阿布杜拉（Adamu Abdullahi）更指出，該組織與奈及利亞資料保護委員會 (NDPC) 在一項從2021年5月持續到2023年12月的聯合調查中發現該國存在針對Meta用戶的「侵入性行為」。",
        "據奈及利亞當地媒體的報導，目前Meta仍須在6月底之前繳納這筆鉅額罰款。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650867&utm_campaign=viewallnews",
    "title": "巴菲特讚庫克：為波克夏「賺得比我多」",
    "subject": "國際",
    "uptime": "05/04 23:59",
    "img": "https://static.ctwant.com/images/cover/61/414261/md-dd1972bce6bc85cdee8dd057e90ae1a4.jpg",
    "paragraph": [
        "圖、文／CTWANT",
        "在波克夏 · 海瑟威（Berkshire Hathaway）公司年度股東大會上，現年94歲的股神華倫 · 巴菲特宣布，將於2024 年底正式卸下執行長一職，並推薦副董事長格雷格 · 阿貝爾接任。在這一重大時刻，蘋果執行長庫克於社交平台發文致敬巴菲特，稱他為「無數人智慧的啟迪」。",
        "在股東大會致詞中，巴菲特也不吝讚美庫克對蘋果的貢獻，認為他成功帶領公司延續成長，即使無法像賈伯斯帶來顛覆性創新，仍為蘋果寫下輝煌篇章。巴菲特幽默表示：「庫克為波克夏賺的錢，比我還多。」",
        "早期巴菲特不碰科技股，直到2016年破例投資了蘋果，投入約 35 億美元購入蘋果股票，至2023年底已增值至約1730億美元，為波克夏帶來了巨額回報。",
        "不過，自2023年第四季度起，巴菲特便開始逐步減持蘋果股票，截至2024年底，波克夏持有的蘋果股票已從2023年底的9.05億股降至3億股，減持比例接近三分之二。",
        "波克夏仍持有蘋果公司約2%的股份，位列其前五大股東之一，蘋果也仍是波克夏最大持股標的，其持股市值遠超排名緊隨其後的美國運通和美國銀行。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1650835&utm_campaign=viewallnews",
    "title": "陳俊秀扛3分砲帶氣勢　賽後說被魔鷹嚇壞",
    "subject": "運動",
    "uptime": "05/04 22:16",
    "img": "https://attach.setn.com/newsimages/2025/05/04/5098689-PH.jpg",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲中信兄弟陳俊秀首局轟出三分彈。（圖／中信兄弟提供）",
        "中信兄弟4日交手台鋼雄鷹，靠著陳俊秀首局三分彈帶動攻勢，加上王威晨猛敲三安還開轟敲回4打點，終場以9：6擊退雄鷹，終止5連敗，然而陳俊秀卻對單場雙響、轟下全隊一半打點的台鋼洋砲魔鷹的恐怖怪力感嘆不已，賽後受訪時直呼「太扯了！」",
        "面對雄鷹12強國手陳柏清，陳俊秀擺脫近6戰17打數僅1安的低潮，在首局首打席把握住壘上有兩位隊友的機會，一棒掃出左外野三分砲，也讓球隊在首局就吃下4分大局，為球隊止敗奠定勝基，也獲選單場MVP。",
        "賽後陳俊秀說，首局看到機會其實沒有想太多，一心只想著把球打紮實一點，「就算出局也希望能推進隊友，要把球打得強一點。」而賽前球隊正處於連敗低潮，陳俊秀說多少還是會影響球隊士氣，但他勉勵大家和自己還是要維持每天要贏球的想法，「都會互相聊一下打擊內容，都會想要好好表現，其但其實對方投手都得都不錯，我們也沒有把握住機會。」",
        "不過談到此役兩隊一共出現7發全壘打，其中雄鷹洋砲魔鷹不僅攜手王柏融締造隊史首次「背靠背」全壘打，9局下還再度炸裂敲出兩分砲，還一度讓場上情勢變得緊張起來。對此，陳俊秀也直呼，就算是發球機，也發不出魔鷹那種擊球速度和角度，「好扯！真的太厲害了。」",
        "▲台鋼雄鷹洋砲魔鷹此役單場雙響。（圖／台鋼雄鷹提供）"
    ]
}
]