[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649602&utm_campaign=viewallnews",
    "title": "館長員工被襲擊恐抓不到人　警方說話了",
    "subject": "社會",
    "uptime": "05/01 23:33",
    "paragraph": [
        "▼原音重現！員工當街被Ｋ館長怨警「不積極」監視器打臉：當事人還道謝（影片來自YouTube頻道，若遭移除請見諒）",
        "記者莊淇鈞／桃園報導",
        "▲館長的員工到派出所。（圖／翻攝畫面）",
        "網紅「館長」陳之漢今天（1日）晚間開直播，表示健身房中壢館的1名員工上月27日發傳單時，遭不明人士重擊後腦勺，懷疑與「政治」因素有關，但館長透露派出所員警卻以「可能找不到（犯人）」回應當事人。對此，中壢分局晚間也做出回應，警方已主動組成專案小組，依被害人描述調閲監視器影像，過濾案情，積極查緝中，不容許任何形式的暴力事件發生，將全力查緝不法惡徒到案。",
        "有關中壢警分局4月27日民眾報稱遭拍打案，說明稿如下：",
        "中壢警分局興國派出所於114年4月27日17時許，接獲27歲吳姓當事人至所稱被不明人士徒手拍打，當場表示先去驗傷準備資料，復於20時42分持驗傷單至案發地中福派出所，因當事人無法準確說明發生的時間及地點，經員警長達逾1小時的積極協助調閱監視影像，試圖還原案發經過，當事人感謝警方協助後稱疲累先行離開。警方已主動組成專案小組，依被害人描述調閲監視器影像，過濾案情。中壢分局長林鼎泰表示，不容許任何形式的暴力事件發生，將全力查緝不法惡徒到案。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649341&utm_campaign=viewallnews",
    "title": "罵習近平！中教授實名反共、籲學生反獨裁",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 15:51",
    "paragraph": [
        "大陸中心／倪譽瑋報導",
        "▲華南理工大學的教授實名發表反共言論，更喊話學生出來對抗獨裁。（圖／翻攝自X）",
        "日前中國頂尖大學之一「華南理工大學」的兩位教授實名發表「反共檄文」，除了提到中共對天安門事件討論的掌控是「歷史封鎖與扭曲」，更批評中國國家主席習近平大幅擴張自身權力、推行個人崇拜。最後也喊話大學生出來對抗政府的獨裁，「如果今天你們不站出來，明天你們將成為另一個歷史的受害者」。",
        "華南理工大學生物科學與工程學院院長林影、院長助理韓雙艷日前實名發表檄文，被傳到網路引熱議。林影在文中提到，自己是中國共產黨黨員，也是14億中國人之一，「在這片遼闊的土地，我們親眼目睹中國社會的沉淪與壓迫。」她批評，40多年來，共產黨通過不斷強化其專制政權，徹底控制了社會的各個層面，政治、文化等都在黨權的掌控下失去了獨立性。",
        "林影舉出，2018年3月，中國全國人大通過了對憲法的修改，廢除了關於「國家主席連任不得超過兩屆」的限制，為習近平的連任鋪平了道路，修改憲法後，習近平不僅通過「偉大復興」的口號強化個人崇拜，還進一步擴張了自己的權力。",
        "也以「清零政策」說明習近平的極端執政，2022年，習近平在對抗新冠疫情的過程中，採取了極為嚴厲的「封控」措施。全國各地的大規模封鎖、隔離措施，以及政府對疫情訊息的嚴格管控。2022年末，上海封城期間的抗議潮成為了一個象徵性的事件，民眾因無法忍受極端的封控措施而走上街「然而，政府不僅沒有回應訴求，反而大規模鎮壓這些抗議活動」。",
        "文中也特別提及，中國大學生作為社會的菁英群體，本應是中國社會思想與文化的先鋒，「然而，在中國日益嚴峻的政治環境中，大學生們卻遭遇了越來越多的壓制」以「天安門事件」為例，它是中國近現代史上最為痛苦的一段，現今的中國教育體制和社會環境，卻讓年輕一代幾乎無從瞭解這一歷史事實，「這種封鎖與扭曲，讓中國大學生陷入了歷史的盲區。」",
        "最後，林影喊話「是時候站出來，反對這個壓迫我們、剝奪我們基本人權的政權，爭取民主與自由了! 」特別是大學生，她強調現今面臨的困境不僅僅是一個政權的獨裁，而是一個社會的道德淪喪，「如果今天你們不站出來，明天你們將成為另一個歷史的受害者」，希望大學生能站出來呼籲自由、民主，反對習近平的獨裁，「星星之火可以燎原！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649348&utm_campaign=viewallnews",
    "title": "谷歌反共？　兩岸、戰爭問題全回應",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 16:00",
    "paragraph": [
        "記者粘菀瑄／台北報導",
        "民眾經常使用Google來翻譯看不懂的語言，但昨（30日）晚罷免王鴻薇領銜人阿美卻發現，Google翻譯不太對勁，他將翻譯內容切到法文後輸入中文，Google翻譯竟然會針對兩岸問題做回應，而回應的內容竟然有反共的意味。 ",
        "不少人遇到看不懂的語言，會打開Google翻譯進行搜索，但罷免王鴻薇領銜人阿美30日晚間PO文分享，Google翻譯好像有點怪怪的，將翻譯內容切到法文後輸入中文，兩岸問題通通會自動接話。",
        "直到今天早上狀況依舊，記者實測，輸入「台灣人不是」，Google翻譯會出現「中國人民」，句子就變成「台灣人不是中國人民」，而輸入「你需要幫忙嗎」，更會變成「中國人民正面臨殺害的危險」，各種與戰爭、兩岸相關內容，Google翻譯通通都會回應。",
        "更有網友指出，輸入「活摘習近平器官」，Google翻譯竟會在後面接上「中國人民非常高興」，難道是在挑釁中共政府嗎？而當輸入「推翻共產黨要」時，翻譯會出現「中國人民正處於危險之中」，在中間加入空格，甚至會變成「中國人民同舟共濟」，目前翻譯錯誤原因不明。",
        "而Google翻譯問題不只在這邊，還有民眾分享今年3月想要去台北市警局網路報案，點進頁面卻出現北京市政府及鐵路報告等字樣。對此，台北市警局回應，是因為民眾誤開到Google翻譯，才會出現奇怪字樣，系統沒有遭到入侵，目前翻譯錯誤已經修正。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649364&utm_campaign=viewallnews",
    "title": "中國五一長假　官方估571萬人次進出香港",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 18:10",
    "paragraph": [
        "中國大陸今（1）日開始五一長假，港府估計，在5天假期內有571萬人次（包括香港居民及旅客）進出香港各口岸。",
        "▲適逢五一假期到來，進出香港的深圳灣口岸人流量爆增。（圖／翻攝自蛇口消息報微博）",
        "為應對今年的「五一長假」，港府成立了由政務司司長領導的節慶安排跨部門工作小組，這個小組近日公布，在5月1日至5日，入境事務處預計有571萬人次經香港各海、陸、空管制站進出。",
        "就陸路口岸而言，入境處與深圳出入境邊防檢查總站曾進行協商，預計期間有490萬人次進出，其中3日是出境高峰期，人次估計為59萬，而入境高峰期為5日，人次有58萬。",
        "為疏導假期間龐大的旅客流量，入境處已減少前線人員休假，加開檢查櫃台及通道，以疏導人流及車流。",
        "香港入境處與警務處、海關和鐵路有限公司還在羅湖管制站成立了聯合指揮中心，又與深圳邊檢總站等中國大陸部門緊密聯繫，密切留意人流情況，在有需要時可能採取分流疏導措施。",
        "另據官方香港電台今天引述中青旅遨游的副總裁劉杰說，今年「五一黃金週」，中國大陸國內旅遊及出境旅遊產品的預訂量分別增加60％及40％，客人平均出遊天數達7.2日，比去年同期增加15％，劉杰說，不少中國大陸旅客都會多請幾天假，選擇8日或10日的旅行團。在出境旅遊方面，劉杰說，受到中美貿易關稅戰影響，今年美國團的預訂熱度下降約2成。",
        "旅遊預訂平台途牛出境遊產品負責人范東曉接受該台訪問時表示，在COVID-19疫情結束之後，中國大陸「五一黃金週」旅遊產品的預訂人次有所遞增，其中港澳產品最近每週都是翻倍成長。",
        "范曉東說，中國大陸去年5月新增8個城市赴港澳「自由行」之後，這些城市居民在平台上搜尋及預訂港澳旅遊產品的次數明顯增加，其中哈爾濱和山西太原相對顯著。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649558&utm_campaign=viewallnews",
    "title": "三盤激戰退好友　楊亞依奪全大運女單首金",
    "subject": "運動",
    "uptime": "05/01 22:21",
    "paragraph": [
        "記者蔡厚瑄／台南報導",
        "▲文化大學網球好手楊亞依。（圖／長榮大學114全大運執辦提供）",
        "成都世大運女單銀牌楊亞依在114年全大運公開女生組單打出戰，已經是文化大學大三生，因傷錯過去年全大運，不過5月1日女單決賽，面對從小就一起長大的台灣師大網球好手林芳安，苦戰將近3小時後，最終經歷三盤大戰以7：5(4)、3：6、6：3擊敗對手，帶回生涯全大運首面金牌。",
        "楊亞依這次在全大運女單首輪輪空，次輪先解決中國醫大黃婉妮，之後再擊退高雄師大高苡榕，之後扳倒台南地主南應科大楊珊樺，4強又擊潰臺灣師大王芸翎，挺進冠軍戰，19歲的林芳安首輪也輪空，之後連續擊敗中正大學陳加恩、臺灣大學李芃、北市大郭庭恩以及國北教大鄭潔栭也晉級決賽。",
        "▲文化大學網球好手楊亞依。（圖／長榮大學114全大運執辦提供）",
        "兩人頂著高溫在臺南市立網球場過招，首盤就激戰到搶七，才由楊亞依辛苦勝出，不過次盤林芳安練續突破楊亞依發球局，開賽就取得3：0領先，楊亞依雖然一度追到3：5，但林芳安回穩，以6：3扳回一城，決勝盤雙方前半段還呈現拉鋸，不過楊亞依還是憑著豐富的經驗與防守技巧佔上風，最終以6：3擊敗林芳安。",
        "賽後談到對決從小就認識的林芳安，楊亞依說雖然一路上都有打過，但已經有蠻久沒有一起單打，近期在國外遇到都是在雙打，她也稱讚對手今天真的打得很好，球壓得非常快，不過因為她本身就很喜歡打紅土，這次就是利用自己對紅土掌握度的優勢，才拿下勝利，「因為是今年第一個冠軍賽，所以下場前想了很多，想說把能做的做好，蠻緊張興奮的，很開心能在全大運拿下本季第一冠。」",
        "▲台灣師大網球好手林芳安。（圖／長榮大學114全大運執辦提供）",
        "前年10月楊亞依世界排名一度升至第203名，成為台灣女子單打一姐，2024年更是一口氣集滿3大滿貫資格賽體驗，只剩下美網會外賽還沒打過，只是她在1月澳洲公開賽傷到手腕，被迫休養了2個月，隨後一直都在調整，因此去年下半年參與比較少賽事，不過今年已經恢復正常。",
        "至於接下來的目標，楊亞依說就是繼續透過職業賽爭取積分，希望能盡快回到世排前200名，另外就是努力爭取自己唯一還沒打過的美網會外賽。",
        "▲文化大學楊亞依奪下女單金牌，台灣師大好手林芳安拿下銀牌。（圖／記者蔡厚瑄攝影）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649350&utm_campaign=viewallnews",
    "title": "中國密謀武裝黑幫奪台　盤點台灣幫派價碼",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 16:14",
    "paragraph": [
        "記者吳杰澄、陳潔慧 / 台北報導",
        "天道盟旗下的太陽聯盟寶陽會副組長李慧馨，以新北蘆洲瑞瑤宮主身分，利用宗教交流名義接觸中國國安情資人員，並協助吸收7名台灣現役軍人發展共諜組織，相關人等於今年2月遭各判刑6年至6個月刑期。對岸現在積極接觸台灣黑幫，並製作一份「台灣黑幫武裝勢力分布圖」，詳細記載攻台時所需提供的動員單價、物資經費、以及人員安置成本等，將幫派作為裡應外合武裝部隊。",
        "揮舞令旗，踏著步法，幾秒後神明上身。她是蘆洲瑞瑤宮宮主李慧馨，不只是神明代言人，私下還做中共代理人。",
        "李慧馨還有另一層身分，是「太陽聯盟寶陽會」副組長。她利用宗教交流名義到澳門接觸中國國安人員，協助發展共諜組織，名單中驚見7位台灣現役軍人，包括3位士林憲兵隊士官、1名總統府侍衛室憲兵，以及飛彈作戰部隊官兵3人。今年2月遭到高等法院判處6個月到6年徒刑。",
        "今年初許多幫派要角相繼落網，原因就是因為去年11月刑事局列了一個名單，當中包括竹聯幫、四海幫、天道盟等41位大哥被列為治平對象，不只台灣刑事局相當關注，對岸中共也把台灣黑幫分析做成地圖報告。",
        "對岸製作了3萬字的情資報告，詳細畫出台灣黑幫武裝勢力分布圖，並依與中國親近程度分為ABC級，內容包括各幫派人數、裝備，就連攻台時所需提供的動員單價都寫得清清楚楚，猶如中國的奪台行動地圖。",
        "知情人士：「基本上統促黨就在領對岸的錢。（如果要打仗的話）黑幫動員人很快。」",
        "部分台灣黑幫骨幹早已在中國境內經營建築、電子零件等事業，多半得依賴中國地方官員庇護，中國再透過這些親共份子與其他幫派接觸，當中一名台灣「S先生」則負責將中共的錢分給有合作意向的組織。",
        "民進黨立委沈伯洋：「像組織型的黑道現在只剩下14%，掉了非常多，為什麼呢，就是因為台灣比較偏組織型的黑道都已經到中國做發展了。」",
        "中國試圖掐住台灣黑幫金流命脈，進而收編整體組織。國安單位強勢介入，預防對岸攏絡黑幫裡應外合的啟動武裝行動，恐成為戰時關鍵「第五縱隊」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649363&utm_campaign=viewallnews",
    "title": "美再掀「新冠溯源戰」　中國白皮書反擊",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 18:09",
    "paragraph": [
        "川普政府日前將「實驗室外洩」視為COVID-19疫情真正的源頭，並將矛頭指向中國。中國發布白皮書回擊，強調中國竭盡所能支持全球抗疫，反控美國疫情發生的時間比中國早，應對美國進行病毒溯源調查。",
        "▲中國發布白皮書反擊美方溯源指控，強調中國始終以開放透明支持全球抗疫，並指美疫情爆發時間早於中國。（圖／翻攝自新華社）",
        "美國白宮於當地時間4月18日時啟用新網頁，將實驗室外洩視為COVID-19疫情「真正」的源頭。網頁內容幾乎是根據去年一份由共和黨聯邦眾議員主導的報告。該報告認為，COVID-19疫情爆發源自於中國的實驗室外洩。",
        "中國官媒新華社報導，中國國務院新聞辦公室於4月30日發布「關於新冠疫情防控與病毒溯源的中方行動和立場」白皮書，回應美國的說法。",
        "中國在這份白皮書中，強調在「新冠病毒溯源貢獻中國智慧」、「為全球抗疫貢獻中國力量」，並指控美國在疫情大流行中劣跡斑斑。",
        "這份白皮書稱，中國自疫情爆發以來持續投入大量資源支持中國科學家與國際進行病毒溯源研究，始終以開放透明的態度和科學專業的精神履行國際責任。中國不但率先展開臨床流行病學、分子流行病學、環境流行病學、動物宿主追蹤等關鍵領域的溯源研究，並且始終以高度的責任感和透明度，全力配合支援世界衛生組織的病毒聯合溯源研究。",
        "文章稱，在經過一連串的研究後，排除了武漢作為病毒自然起源地的可能性，認為「武漢實驗室洩漏病毒」途徑極不可能，並為全球科學界提供了關鍵的實證資料與研究範例。",
        "中國也藉這份白皮書，將矛頭指向美國，直指美國面對自身抗疫不力的現實，不僅不反思，還甩鍋推責、轉移視線，將病毒溯源政治化，嚴重破壞了團結應對全球疫情的國際努力，為全球公共衛生治理造成障礙。",
        "更進一步指控，大量證據顯示，「美國疫情發生的時間早於其官方公佈時間，也早於中國疫情爆發時間，應該對美國展開全面深入的病毒溯源調查」，美國也應儘快回應國際社會的合理關切，給世界人民一個負責任的交代。",
        "這份白皮書更進一步形塑中國在疫情期間的角色，強調毫無保留分享防控和診療經驗，在能力範圍間為國際社會提供大量物資援助和技術支持，竭盡所能支援全球抗疫。並意有所指表示，「任何將科學抗擊傳染病行動政治化，甚至編造虛假資訊攻擊他國以謀取自身利益的做法，最終必定會危害包括其本國人民在內的全人類的健康福祉」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649589&utm_campaign=viewallnews",
    "title": "兩度碰十字韌帶重傷　王奕翔轉吊環摘首金",
    "subject": "運動",
    "uptime": "05/01 22:33",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲臺灣師大碩士班王奕翔。（圖／長榮大學114全大運執辦提供）",
        "不服輸的精神持續推動向上，臺灣師大碩士班王奕翔歷經兩次右膝十字韌帶開刀，終於在體操吊環開創運動生涯第二春，114年全大運公開男生組競技體操個人單項吊環決賽，他以14.125分，險勝國北教大名將林冠儀，王奕翔贏得個人全大運首面吊環金牌。",
        "「我以前是跳馬和地板，第一次開刀受傷回來後，練習不久又再次開刀，那2021年碩士班時跟教練討論，教練認為我爆發力好，空中感也不錯，可以轉吊環，就決定嘗試。」王奕翔表示由於吊環運用肌肉不同，所以開始努力吃下教練的課表，體重從原本68公斤，這幾年肌肉量增重到75公斤左右，整個人變成大隻佬。",
        "他笑說，「你是吃了什麼東西？怎麼變那麼壯，我都回沒有，我只吃了很多的肉、高蛋白還有水，跟一堆苦。每個人休息的時候，我就去狂操力量、狂壓重量。」",
        "臺灣師大體操教練翁士航指出，王奕翔很具吊環潛力，「加上我們那時評估，當他下肢受傷後，那個落地心理陰影一定很大，之後藉由運動科學來幫助他，以及整個團隊合作，後來他進國訓，在李一白教練指導下，也進步很多，這幾年跟著（唐）嘉鴻出國也收穫很多。」",
        "28歲王奕翔坦言起初轉練吊環，遭遇很多難題，年紀漸長，同期隊友一個個退休，心情滿糾結，家中父母也擔心他的未來，「但小時候那股不服輸精神一直在，我覺得要我就這樣放掉練了那麼久的體操，我想繼續堅持下去，每天在師大就是訓練、吃東西、訓練、吃東西，回家休息，四年來每天都這樣吃苦，那時又看到(唐)嘉鴻大哥也是這樣從傷病走出來，許多老師也是不斷鼓勵我，我想要繼續拚看看我的極限可以到哪裏。」",
        "他覺得就算最後可能白忙一場，但這段過程，培養出的毅力，「我這種堅持，到下一個環境，下個階段應該都不會太差。」一開始轉項訓練確實發揮不順，翁士航告訴王奕翔不要急，慢慢來，回來賽場不是要比賽，而是要拿牌。沉澱好一段時間後，終於有所突破。",
        "這幾年王奕翔擔綱唐嘉鴻陪練員，一同出國，從中學習許多國外好手的心態和技術，他很佩服頂尖好手上場後散發那股自信，場下則謙遜有禮。上個月他在體操世界盃杜哈站挺進吊環決賽，信心度提升許多。",
        "他期許將來，逐步回復全能身手，挑戰明年名古屋亞運選拔，甚至衝擊奧運殿堂，跟國內好手們良性競爭，助臺灣體操更上層樓。",
        "王奕翔背後刺青是綠巨人浩克披上盔甲，振翅高飛，代表重新飛翔，那是他第一次開刀受傷時所刺，左手臂則是決定者，天使與惡魔握手的圖案，提醒他自己做決定時要快一點，不要糾結這麼久。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649599&utm_campaign=viewallnews",
    "title": "罷原民綠委涉抄名冊　他爆：KMT高層下令",
    "subject": "政治",
    "uptime": "05/01 23:52",
    "paragraph": [
        "政治中心／程正邦報導",
        "▲藍營質疑為何辦藍不辦綠，律師陳又新說原因很簡單，因為藍真的有犯罪。（圖／翻攝新台灣上線）",
        "民進黨原民立委伍麗華、陳瑩被藍營發動罷免。兼任民進黨主席的總統賴清德昨天（4/30）首度為特定被罷立委發聲，籲族人一起保住2位好立委。三立政論節目《新台派上線》主持人李正皓今天（1日）爆料，原住民立委的罷免是國民黨中央發動，因為原住民不屬於單一的縣市黨部，「所以他們結構上就是國民黨有大人指使，這個搞下去，國民黨要滅黨。」",
        "律師陳又新分析，現在罷免的立委都是單一選區對決，所以當選的理論上都是超過四成、五成以上選票，但是山地原住民是複數選區，整個二十二萬人裡面選三席立委，「原本國民黨高層鎖定所謂山地原住民罷免，認為這是一件容易的事情，但問題是《選罷法》規定票數要超過25%才能罷免，國民黨可能連算術都有問題。」",
        "陳又新進一步指出，目前檢調都是查到地方黨部主委，可是現在山地原住民的罷免，直接由黨中央指揮，所以中央黨部現在看起來是已經有心理準備會被查。對於國民黨質疑司法雙標，資料格式錯誤藍綠都有，為什麼辦藍不辦綠？陳又新直言：「因為藍的有犯罪，綠的沒犯罪，就這麼簡單。」",
        "▲李正皓爆料，國民黨中央親自部屬罷免原住民綠委，黨主席朱立倫難辭其咎。（圖／翻攝新台灣上線）",
        "陳又新解釋，對檢調來講非常中立客觀，只看犯罪事實，綠營的連署只是格式寫錯，「沒有人沒連署死了，要不然就是沒連署，你憑什麼叫檢調去抄民進黨。」更何況法院比對查扣的名冊，找來問話每個人都認罪。對於國民黨青年軍劉思吟、李孝亮推說「這人家給我的」、「我都不知道」，陳又新直言：「不要把別人都當成笨蛋，這些人掛一個領銜人的身分，拿到一堆連署書，難道不知道這有問題嗎？他們都知道。」",
        "陳又新認為，今天罷免吳思瑤領銜人張克晉會宣布退出，是因為他全招了，「我的資料全給你，又不是我去偽造的，是別人給我的，被抓到丟出來就好了，我沒有犯罪」，所以他當然笑得很坦然很自在。至於這些年輕人一個個交保，是因為他們要講不講，「就像詐騙集團車手，每一個借帳戶都說我只是帳戶借出去，誰沒事跟你借帳戶？對法院來講，這種都已經有未必故意的情況，搞得現在大家都犯罪。」 "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649443&utm_campaign=viewallnews",
    "title": "星巴克首間日式和風咖啡廳　就在桃園大溪",
    "subject": "旅遊",
    "uptime": "05/01 17:31",
    "paragraph": [
        "記者李鴻典／台北報導",
        "旅人累了就進來歇腳吧！星巴克首次以日式和風建築，在桃園大溪老城區內打造日式咖啡廳「大溪公園門市」，於5月1日開幕。門市建物為日式風格建築，呼應公園周邊綠意與大溪人文氣息，邀顧客在門市內感受忙碌生活中暫停腳步慢慢享受時間的推移，如同旅人般在此地匯集享受美好生活空間，感受別具寧靜的咖啡時光。",
        "▼▲星巴克首次以日式和風建築，在桃園大溪老城區內打造日式咖啡廳「大溪公園門市」。（圖／星巴克提供）",
        "隱身於公園老街內的日式建築老屋，門市室內設計以打開現有的屋頂，露出傳統建築的斜式屋頂形式，創造更寬敞的體驗並營造出暖色調和舒適的氛圍。採用中性沉穩的材料顏色，挑選乾淨的木材傢俱，另外放置一些配合早期時代的道具，點綴日式建築生活的歷史感，懷舊氛圍讓人彷彿置身於大自然，富含濃厚的歷史人文風情。",
        "▼▲門市室內設計以打開現有的屋頂，露出傳統建築的斜式屋頂形式，創造更寬敞的體驗並營造出暖色調和舒適的氛圍。（圖／星巴克提供）",
        "▼▲星巴克大溪公園門市門市建物為日式風格建築，可在門市內感受忙碌生活中暫停腳步慢慢享受時間的推移。（圖／星巴克提供）",
        "▲採用中性沉穩的材料顏色，挑選乾淨木材傢俱，另外放置一些配合早期時代的道具，點綴日式建築生活的歷史感。（圖／星巴克提供）",
        "歡慶大溪公園門市開幕，星巴克以大溪在地為靈感推出三款特色商品，融入在地日式建物、大溪老街、豆干等元素的「大溪風情隨行卡」與「大溪風情馬克杯」。不僅如此，暢銷的包袋類以大溪在地聞名的豆干作為設計靈感來源，推出「棕女神尼龍肩背保冷袋」，棕色的大地色呼應豆干色調，絎縫車線工藝則象徵討喜的豆干外型，可愛的豆干造型裝飾片巧妙車縫於袋身，增加整體設計的趣味性。",
        "▲星巴克以大溪在地為靈感推出三款特色商品，大溪風情隨行卡、大溪風情馬克杯、棕女神尼龍肩背保冷袋。（圖／星巴克提供）",
        "星巴克於大溪公園門市推出限定飲品「麥芽豆奶福吉茶那堤」，以大溪的自然與茶文化為靈感，選用福吉茶為基底，呈現濃郁而圓潤的茶香，搭配細膩香滑的麥芽奶油泡沫，完美平衡茶與奶的風味，灑上福吉茶粉點綴，宛如大溪橋的優雅拱形與周圍的山水美景，讓飲品充滿視覺與味覺的層次感，邀請顧客一起體驗層次豐富的美好滋味。",
        "▲大溪公園門市限定飲品「麥芽豆奶福吉茶那堤」。（圖／星巴克提供）",
        "在地蔬食「義式蔬菜三明治」，推廣植物五辛素概念，以在地的蔬菜組合而成，外酥內軟的開放式三明治上佈滿櫛瓜片、花椰菜、鴻喜菇及玉米粒，以義式香料調味，是款清爽豐富的輕食，搭配咖啡的最佳輕食。大溪公園門市5月1日首賣，全門市於5月2日上市。",
        "▲在地蔬食「義式蔬菜三明治」。（圖／星巴克提供）",
        "大溪公園門市開幕也推薦充滿在地文化風情的「祈願系列」馬克杯，以媽祖、月老、三太子、財神爺、土地公、關聖帝君、觀世音菩薩、文昌帝君與鍾馗九位文化象徵，承載祈願財富、庇佑平安、啟迪智慧與自在圓滿等美好寓意。祈願系列包含九款12OZ馬克杯，並延伸推出三款附有精緻禮盒的3OZ收藏馬克杯。",
        "▲大溪公園門市開幕推薦充滿在地文化風情的「祈願系列」馬克杯。（圖／星巴克提供）",
        "凡於5月1日至5月31日止，活動期間內憑當日單筆消費滿800元發票，即可獲得旅行收納包乙個；當日單筆消費滿1,800元發票，即可獲得星巴克雙層野餐盒乙個。 活動期間凡購買大溪公園指定特色商品套組，即可獲得隨身保暖毯乙組。",
        "「大溪公園門市」資訊：",
        "門市地址：335021 桃園市大溪區普濟路37之2號",
        "門市電話： 03-3886973；門市傳真：03-3873220",
        "營業時間：星期一至星期五07:00 ~ 19:00；星期六至星期日07:00 ~ 20:00",
        "座席數：70席(室內54席+戶外16席)",
        "迎接初夏，在地市場限定聯名新登場，星巴克與miffy跨界合作推出聯名商品，於5月2日登場，實體門市和線上門市同步販售，有馬克杯、不鏽鋼杯和生活用品等10款聯名商品，除了超萌商品以外，同步推出3款端午限定聯名禮盒「夏日miffy風格禮盒」、「夏日miffy沁爽禮盒」和「草莓可可杏仁捲」。",
        "▼▲星巴克與miffy跨界合作推出聯名商品（圖／星巴克提供）",
        "星巴克於5月2日推出初夏荔枝風味限定飲品「荔枝桂花風味青茶」和「荔枝桂花風味冷萃咖啡」，兩款荔枝風味新飲品，一同致敬偉大母親。「荔枝桂花風味青茶」將烏龍青茶與桂花完美結合，還巧妙融入了異國風情的荔枝風味，帶來既舒緩又振奮的體驗，每一口清爽的啜飲，都能感受到荔枝果肉帶來的迷人口感，提升整體感官享受，層次分明的漸層色彩與迷人風味，讓您在忙碌的一天中找到平衡與放鬆的片刻。另一款推薦冷萃新風味「荔枝桂花風味冷萃咖啡」，以清新荔枝桂花風味醬，搭配荔枝果肉與檸檬汁，交織出清爽迷人的口感，融合精心慢萃的冷萃咖啡，帶來絲滑順口的清爽風味。",
        "▲初夏荔枝風味限定飲品「荔枝桂花風味青茶」和「荔枝桂花風味冷萃咖啡」。（圖／星巴克提供）",
        "星巴克毛孩系列全新登場！5月2日起，星巴克線上門市與實體門市金星禮將同步推出3款療癒十足全新毛孩系列杯款，以貓咪與狗狗為主角，透過插畫的方式呈現毛孩們可愛的風貌，包含透明淡黃的「32OZ沁黃毛孩冷水壺」大容量的設計在補充水分的同時也能感受到毛孩的陪伴；另有「毛孩不鏽鋼水壺」同樣搭配溫馨插畫，彷彿走到哪都能將毛孩們一起帶著走；而「毛孩造型杯蓋馬克杯」，在杯蓋設計有可愛且立體的狗狗，精心的設計讓每次啜飲的同時瞬間都融化！",
        "▲5月2日起，星巴克線上門市與實體門市金星禮將同步推出3款療癒十足全新毛孩系列杯款。（圖／星巴克提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649606&utm_campaign=viewallnews",
    "title": "韓啦啦隊女神驚喜現身　連莊盃應援掀高潮",
    "subject": "運動",
    "uptime": "05/01 23:53",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲韓國超人氣啦啦隊成員。（圖／主辦單位提供）",
        "連莊盃國際男排邀請賽進入第二天賽程，1日最終場由地主隊連莊對決強敵韓國Korea Armed Forces，不僅場上戰況激烈，場邊同樣星光熠熠。特別邀請韓國超人氣啦啦隊成員朴恩惠與朴善珠蒞臨現場，為選手加油打氣，帶來活力四射的舞蹈表演，瞬間點燃全場氣氛，成為今日最受矚目的亮點之一。",
        "朴恩惠與朴善珠在韓國職業排球圈擁有豐富應援經驗，曾活躍於多支知名男、女排隊伍，舞台魅力與專業舞技廣受肯定。來到台灣後，兩人持續深耕體育應援文化，曾參與2025世界棒球經典賽資格賽、T1聯盟與PLG等職籃比賽應援活動，不僅展現精湛舞藝，更以親切笑容與青春活力圈粉無數，成功打開在地知名度。",
        "此次來到連莊盃，更象徵著跨國體育文化的友善交流。兩位啦啦隊員也分享她們在台灣生活的點滴，朴恩惠透過YouTube頻道記錄自己的台灣生活日常，與粉絲分享應援背後的努力與熱情；朴善珠則一邊就讀語言學校，一邊積極融入台灣文化，充分展現她們對台灣的熱愛與投入。她們的到訪不僅為連莊盃注入更多元與國際化的色彩，也見證了韓國與台灣在體育與文化上的深厚連結。",
        "而1日連莊盃賽事柬埔寨Visakha與龍邁建設激戰5局，最終由龍邁建設25：20、25：27、27：25、21：25、12：15，以3：2險勝，印尼Jakarta Garuda以19：25、21：25、14：25直落三泰國Nakhon Ratchasima，韓國Hyundai Capital Skywalkers則是與馬來西亞MBSA Pelican激烈交鋒，最終韓國以16：25、23：25、25：19、25：13奪下勝利。",
        " ",
        "▲韓國超人氣啦啦隊成員朴恩惠。（圖／主辦單位提供）",
        "▲韓國超人氣啦啦隊成員朴善珠。（圖／主辦單位提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649374&utm_campaign=viewallnews",
    "title": "高通財報／高通Q2財報亮眼財測略保守",
    "subject": "國際",
    "uptime": "05/01 23:43",
    "paragraph": [
        "財經中心／綜合報導",
        "▲▼高通Q2營收達108億美元，汽車與物聯網業務成長強勁，非手機營運動能爆發！（圖／翻攝自高通官網）",
        "高通（Qualcomm）再度交出亮眼成績單！該公司最新財報顯示，2025財政年度第二季營收達108億美元，超越市場預期，其中每股收益達2.85美元，成績令人驚艷。值得注意的是，晶片部門貢獻高達95億美元，成為營收主力，而汽車與物聯網（IoT）業務表現尤為搶眼，分別較去年同期成長59%與27%，展現強勁動能。",
        "綜合外電，高通執行長克裡斯蒂亞諾．阿蒙（Cristiano Amon）在財報會議上強調，隨著全球電動車、智慧家居、智慧城市與無線通訊需求飆升，公司非手機收入成長潛力龐大，目標於2029年前達成220億美元非手機收入，企圖心十足。他坦言，雖然市場對高通多元化布局看法兩極，但公司將持續重壓電動車及AIoT市場，透過技術優勢搶占未來商機。",
        "▲高通財報亮眼卻利空出盡，盤後股價意外重挫5%，投資人態度轉趨保守。（圖／翻攝自yahoo）",
        "高通（QCOM）原本收盤還漲了1.08%，但盤後意外跌5%，掉到140.01元。市場對高通未來營運的3項潛在風險表示關注：​",
        "1. ",
        "：​雖然高通的產品目前未被納入美國對中國的關稅清單，但公司表示，整體貿易環境的不確定性可能影響其業務。 ​",
        "2. ",
        "：​蘋果公司逐步推進自製數據機晶片的計劃，預計到2027年將減少對高通晶片的依賴，這可能對高通的營收造成壓力。​",
        "：​中國市場佔高通總營收的46%，但面臨中國本土晶片製造商的競爭，以及中美貿易摩擦的影響。​",
        "儘管高通在汽車與物聯網（IoT）領域的營收分別較去年增長59%和27%，顯示其多元化策略初見成效，但市場仍對其未來成長性保持謹慎態度。​",
        "雖然高通第二季財報表現強勁，但由於第三季財測未達市場預期，加上外部環境的不確定性，導致投資人情緒轉趨保守，進而影響股價表現。",
        "除了硬體，高通也積極布局軟體授權與AI應用，為營收注入穩定成長動能。阿蒙表示，AI功能不只在手機，高通計劃將AI運算擴展至車用、筆電與工控市場，搶食未來高成長賽道。",
        "財報公布後，高通股價應聲上漲5%，市場對公司非手機營運布局與獲利前景投下信任票。法人預期，高通未來將成為車用晶片、AIoT應用與智慧城市領域不可忽視的科技巨頭。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649582&utm_campaign=viewallnews",
    "title": "古林睿煬拿日職首勝　林岳平開心喊恭喜",
    "subject": "運動",
    "uptime": "05/01 22:23",
    "paragraph": [
        "記者張沛嘉／台北報導",
        "▲統一獅總教練林岳平，賽後祝賀古林睿煬奪得日職首勝。（資料圖／記者劉彥池攝影）",
        "統一獅1日面對味全龍，9局上靠著陳傑憲的3分砲超前，終場以8：5拿下勝利，重回中職龍頭寶座，統一獅總教練林岳平稱讚，陳傑憲一直是球隊中心角色，本場統一獅單場被抓2次投手犯規，餅總認為這是需要自我檢討的，另外得知古林睿煬稍早拿下日職首勝，林岳平開心表達恭喜！",
        "8局上打完統一獅5：4領先，8局下味全龍2出局三壘有人，統一獅提前換上陳韻文登板，沒想到「投手犯規」直接送分，味全龍5：5追平，9局上陳冠偉登板，林佳緯掃出長打，面對邱智呈2好3壞時，陳冠偉因為超時直接保送，接下來陳傑憲棒打12強隊友炸裂3分砲，統一獅8：5取得超前奠定勝基。",
        "統一獅先發投手梅賽斯，6局投出3次三振，被敲9支安打，1次觸身球、1次投手犯規，失掉4分都是責失，賽後總教練林岳平認為梅賽斯表現沒有太差，「有一些守備有機會幫投手守下來，但是都變成安打，這讓他投的比較辛苦」。",
        "▲統一獅陳韻文無法守住危機，林岳平點出需要檢討。（資料圖／記者劉彥池攝影）",
        "本場梅賽斯、陳韻文都被抓投手犯規，林岳平解釋「就是突襲投球，沒有什麼可以抗議，只是第2次是追平分，上去跟裁判確認一下抓犯規的時間點」，餅總坦言這是選手需要檢討的地方，「很多投手利用節奏跟打者周旋，不能說他們錯了，只是時間點要再確實」。",
        "談到陳傑憲的關鍵一棒，林岳平稱讚「他一直都是球隊的中心人物，今年球隊一開始攻擊就有得分，但守備給對方追平機會，我認為這場關鍵還是2好3壞邱智呈因為超時保送，這對陳傑憲的攻擊更有利」，陳韻文8局下提前登板，9局下又續投，「因為有危機希望先啟動救援投手，可惜他沒辦法守住，這一點是需要檢討的」，賽後得知古林睿煬拿下日職首勝，林岳平開心表示「恭喜古林贏球！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649596&utm_campaign=viewallnews",
    "title": "「柔道男神」變教練！互動選手楊勇緯成長",
    "subject": "運動",
    "uptime": "05/01 23:26",
    "paragraph": [
        "▲臺體教練楊勇緯（左）。（圖／長榮大學114全大運執辦提供）",
        "「柔道男神」楊勇緯連2年全大運都以台體大教練身分在場邊指導，他5月1日也分享執教心情，會向選手學習不擅長的技術，若被問到不懂的問題，也會一同討論，從而實現教學相長。",
        "曾拿下東京奧運男子60公斤級銀牌的楊勇緯4月25日在亞洲柔道錦標賽摘銀後，隔日隨即返台，身為台灣體育運動大學教練團一員的他，積極為台南全國大專校院運動會帶隊做準備。",
        "楊勇緯接受媒體聯訪時表示，由於在巴黎奧運結束後都待在學校，因此比起去年全大運，今年更了解選手狀況。",
        "楊勇緯帶隊最常耳提面命的事，就是希望選手能夠專心在場上，他提到，柔道比賽過程中很容易一些小疏忽輸掉比賽，「並不是他們實力不好，而是細節沒處理好，或是一不注意就輸掉比賽。」",
        "楊勇緯表示，他這次在場邊指導、交代的事情，選手都能很快反應和執行，效果很不錯，而他也持續在透過比賽與選手磨合，並設法讓選手相信教練。",
        "不過，相較於以選手身分參賽時，上場前較緊張，楊勇緯認為，當教練時是整場比賽都很緊張，隨時要替選手注意。",
        "楊勇緯這段時間在與選手互動過程中，持續在追求成長，他提到，若有不擅長的技術，會向選手學習，若是選手提問，「不懂也會和選手一同思考，怎麼做比較好，互相討論，這才是教學相長，不是只有單方面我在講。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648778&utm_campaign=viewallnews",
    "title": "不是第一名不考慮！全聯下一步搶攻電商",
    "subject": "專欄",
    "uptime": "05/01 08:00",
    "paragraph": [
        "文／陳葦庭／今周刊",
        "全聯旗下的電商事業，今年可望達成百億元的業績目標。只有20萬品項的全電商，要如何結合集團優勢，在競爭激烈的電商市場中殺出一條血路？",
        "手機App頁面上，顯示著琳琅滿目的商品，包括iPhone手機、最新款的任天堂Switch 2遊戲機、家庭主婦喜愛的LE CREUSET琺瑯鑄鐵鍋，還有各式專櫃保養品，價格甚至比其他實體、電商通路還要優惠。",
        "這，是超市龍頭全聯集團旗下全新的電商平台「全電商」。",
        "▲全聯線上事業部總召集陳偉強（中），帶領商品部主管蘇麗君（右２）、產品管理張世旻（右１）及團隊，衝刺百億元年營收。（圖／今周刊提供）",
        "前身名為「隔日達」的它，過去主打快速消費品箱購和量販，去年第四季該平台正式更名為「全電商」。靠著集團旗下量販店大潤發的採購優勢，全電商也賣起過去全聯沒有銷售的3C、小家電、保健和美妝保養商品，如今整體業績每月都呈現三位數成長，若加上同為全聯旗下的生鮮電商「小時達」，今年線上業績可望突破一百億元大關。",
        "儘管作為電商後進者，全電商和小時達的營收加總，還不及本土線上零售龍頭momo的十分之一，但靠著全聯這位強而有力的富爸爸相挺，來勢洶洶的全電商，已成為同業眼中不敢小覷的新玩家。",
        "「做零售一定要做電商，這是趨勢，不能不做！」一向低調的全聯董事長林敏雄，今年3月底出席公開場合時，也用堅定的語氣，宣示全聯投入電商戰場的決心。",
        "表面上，全聯將觸角由線下往電商延伸，是為了進一步拓展事業版圖；其實背後至關重要的目標，是在穩坐超市龍頭之餘，進一步挑戰全通路零售霸主地位。正如林敏雄那句眾人耳熟能詳的名言：「永遠要進步，不是第一名，不考慮。」",
        "零售業的天平，確實正逐漸朝電商這端傾斜。",
        "根據最新公布的財報，2024年第四季，美國電商龍頭亞馬遜單季營收達1878億美元（約6.1兆新台幣），首度超越實體零售通路霸主沃爾瑪的1805億美元（約5.8兆新台幣）。",
        "美國兩大零售巨頭白熱化的競爭過程，一向對市場脈動極為敏銳的林敏雄當然看在眼裡，3月間他充滿自信地宣示：「全聯在台灣開到一千兩百多家，比沃爾瑪在美國的密度還高，所以我們一定要發揮地利的優勢，從線下到線上做更多的生意。」就足以證明，他認為電商是鞏固零售領頭羊地位，必須攻下的戰略要地。",
        "只是，在台灣電商市場，早有深耕已久的momo與跨境電商酷澎各據一方，而從零開始的全電商，要如何殺出一條血路？",
        "首先，是在最重要的競爭武器「品項多元性」上，拉近與對手的差距。",
        "全聯在2022年併購的大潤發，恰好扮演關鍵角色。",
        "(閱讀全文…",
        ")",
        "更多內容，請參閱最新一期《今周刊》(第1480期)",
        "閱讀更多文章，歡迎加入今周刊粉絲團&LINE",
        "51勞動節今年「沒有」全國放假！軍公教、7大行業得上班…算國定假日？出勤薪水怎麼算一次看",
        "00878成降息指標？高息ETF還能買誰？0056、00919、00713...想要月領1萬元，這檔成本能少花40萬",
        "央行「打房4措施」去年被罵翻如今救了一堆人？回看日本房市慘況 專家：楊金龍是先知",
        "00919、00878、0056配息縮水…該續抱嗎？1招判斷：10%殖利率不是常態，該重新配置資產了",
        "美國ESG基金撤資潮！川普「反永續」風暴，ESG還有戲嗎？"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647248&utm_campaign=viewallnews",
    "title": "高爾夫也永續！沃爾沃公開賽轉型上場",
    "subject": "專欄",
    "uptime": "05/01 10:10",
    "paragraph": [
        "圖、文／永續新聞網 ",
        "體育賽事不只是競技與榮耀的展示場，它們也正逐步成為ESG（環境、社會與公司治理）行動的全新實驗場域。2025年沃爾沃中國公開賽的遷址，正是這場轉變的縮影。從深圳的「隱秀高爾夫俱樂部」轉戰上海「安亭益新高爾夫俱樂部」，不只是場地調整，更是一場永續理念的接力傳承。",
        "▲體育賽事不再只是競技場，更成為實踐永續理念與社會責任的創新平台。（圖／永續新聞網）",
        "「這不僅是換個城市，更是一場理念的交棒。」沃爾沃中國公開賽主席趙茜（Michel Zhao）如此定義這次遷址。作為歐巡賽（DP World Tour）旗艦永續倡議「Green Drive」的一環，本屆賽事肩負的不只是運動使命，還包含碳中和、在地採購、減塑、綠能與循環經濟等ESG要件。",
        "「我們致力於每一處細節的完美，包括節能節水、永續餐飲到廢棄物分類，全面對齊Green Drive的高標準。」安亭益新高爾夫俱樂部執行董事凌志剛（Ozzie Ling）指出。",
        "對於已有20年歷史、首次承辦DP World Tour的安亭益新來說，這是轉型與蛻變的開始。俱樂部早已被列為全球60大白金級高爾夫鄉村俱樂部之一，這讓它在追求國際競技標準的同時，也具備了厚實的營運與ESG基礎。",
        "而這場賽事也將是俱樂部ESG實力的一次公開測試。",
        "沃爾沃中國公開賽此次的ESG實踐，不是喊口號，而是處處見真章：",
        "無紙化運營：現場所有資訊皆改為QR Code掃描，全面淘汰紙本印刷。",
        "減塑行動：設置免費補水站，全面取代瓶裝水，觀眾鼓勵自帶水壺。",
        "低碳交通：賽事全面導入Volvo純電EM90與綠能接駁巴士，並推廣大眾運輸。",
        "重複使用與再製：從指示牌到制服都將清洗後再利用，用於未來賽事。",
        "永續餐飲：採用當地當季食材，提供低碳、植物基選項。",
        "廢棄物分類：場地設置雙分類回收站，導入能源轉換與堆肥處理。",
        "教育與共融：導入學生導覽與綠色教育活動，擴大社會參與。",
        "在地共好：透過媒體行銷、地方招募與「Try Golf」體驗推廣地方經濟與高爾夫文化。",
        "社會永續：不只是環境，還有人",
        "ESG不止於環保，沃爾沃此次也推出兩項社會關懷專案：",
        "AED公路急救聯盟：與當地緊急醫療系統合作，推動心肺復甦術（CPR）訓練與急救布建。",
        "小紅馬交通安全計畫：透過互動式教育展，普及環境友善的道路安全知識。",
        "此外，大會設立的「公共體驗村」也展出Volvo的永續生活商品系列，包括用松脂與回收寶特瓶製成的Norico系列，以及以咖啡渣為材的Kaka保溫杯，兩者皆曾榮獲2024年倫敦設計獎。",
        "作為邁入30週年的紀念賽事，沃爾沃中國公開賽選擇用ESG寫下新的里程碑。這不只是環保意識的展現，更是體育賽事如何成為推動社會進步、地方共融與文化教育的重要平台。",
        "「這些挑戰，正好也是新的契機。」趙茜說。「我們希望能夠讓更多人因為這場賽事，接觸永續、認識高爾夫，並從中啟發更多未來的可能性。」",
        "如果說體育是一面鏡子，那麼沃爾沃中國公開賽的ESG轉型，正反映出一個綠色未來的縮影。在這場融合競技、設計與責任的賽事中，我們看到的不只是球場上的對決，更是價值觀的落實與未來願景的鋪陳。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648886&utm_campaign=viewallnews",
    "title": "傳教士送1點心康熙喊苦！如今台灣到處有",
    "subject": "新奇",
    "uptime": "05/01 00:02",
    "paragraph": [
        "新奇中心／綜合報導",
        "▲康熙皇帝的歷史畫像。（示意圖／翻攝自維基百科）",
        "清朝中期有許多傳教士，在從商貿易的同時也將各種西方物品帶往中國，創造許多話題，但以天朝自居的中國，往往是不屑一顧的。其中，在康熙皇帝時期，傳教士就奉送（進貢）了一項食物，那就是巧克力的原型，名為「綽科拉」。",
        "康熙皇帝時期一名傳教士，千里迢迢從歐洲帶來150片綽科拉，150片中再由官員細心挑選後，選擇其中的50片進貢。值得一提的是，他們並不是直接生吃，而是根據古歐洲社會的精緻吃法，利用專屬銀器，搭配黃楊木製成的高級攪拌棒，連同奏摺送到皇上面前。",
        "清朝完全沒有看過這種食物，因此康熙看了看，先是猶豫了一下，吃了一口當下直呼「苦！」，接著就把東西退回去了。可推測，當時送上的應該是原味，百分比較高的可可豆，在沒有經過糖或牛奶的潤飾下，口感勢必較為苦澀。",
        "康熙皇帝當年喊苦的可可片，就是當今巧克力商品的雛型。（示意圖／翻攝自Pixabay圖庫）",
        "正因為中國民間沒有巧克力，因此康熙皇帝或許成為中國第一個嘗到進口可可的男人。經過多方面改良與食品加工業的進步，他認為相當苦的食物，如已成為大家生活中的一份甜蜜滋味。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649588&utm_campaign=viewallnews",
    "title": "陳傑憲開轟確信步！　帶傷上陣不影響表現",
    "subject": "運動",
    "uptime": "05/01 22:44",
    "paragraph": [
        "記者張沛嘉／台北報導",
        "▲統一獅陳傑憲炸裂超前3分砲。（圖／統一獅提供）",
        "統一獅5月1日靠著陳傑憲9局上的超大號超前3分砲，當下他揮棒後直接「確信步」目送，終場統一獅以8：5拿下勝利，重返龍頭寶座，賽後陳傑憲透露有觀察到本場陳冠偉的控球沒有那麼好，即使前一場才因為自打球提早退場，但陳傑憲表示身為選手，「還能表現就會想下場」。",
        "8局下統一獅終結者陳韻文因為投手犯規，讓味全龍跑回5：5追平分，9局上陳冠偉先被林佳緯掃出長打，面對邱智呈2好3壞，因為超時直接保送，下一棒12強隊友陳傑憲炸裂超大號3分砲，他「確信步」看著球飛出場，龍隊外野手也很早就不追了，球直接打到轉播車，統一獅8：5取得超前奠定勝基。",
        "談到開轟的打席，陳傑憲透露「當下有觀察到陳冠偉今天的指叉球，控球沒有那麼好，上去打擊前就有想不要滾地球，不然可能會雙殺，如果有機會就要抓直球打到外野，當下他有失投我有掌握到」。",
        "味全龍今年陣容大補強，陳傑憲也感受到不同，「每一棒都很有威脅性，讓我們感受到壓迫，原本陣容就很厲害，又加入朱育賢、陳子豪，本場只要我們失誤他們就追上來了，面對每一隊都是要全力以赴，大家實力的接近，每一場都要保持想要贏球的心態。」",
        "前一場陳傑憲才因為自打球提前退場，本場以指定打擊先發，陳傑憲表示「自打球打到脛骨，跑是不會痛，但壓下去就會，賽前治療就很痛，但是比賽不影響，選手就是還能表現就會想要上場。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649452&utm_campaign=viewallnews",
    "title": "葉門2000隻羊落海！船隻過載　逾千隻溺斃",
    "subject": "新奇",
    "uptime": "05/01 18:23",
    "paragraph": [
        "圖、文／鏡週刊",
        "非營利組織Israel Against在26日透過臉書發布一段影片，影片中可見汪洋大海裡有數千隻的羊群正在載浮載沉，雖然有不少人划著小船盡力救援，將羊隻一一拉上木板，但還是有超過千隻的羊成為海中亡魂。",
        "▲數千隻羊在大海中載浮載沉。（翻攝 Israel Against Live Shipments粉絲專頁）",
        "該粉專以希伯來文寫下，「昨晚我們收到這段令人震驚的影片，一艘載著小羊的船，據說是從索馬利亞出發，駛向波斯灣國家，卻在接近葉門時翻覆。」不過該粉專也強調，原本不打算發布這段影片，因為不知道事件發生的時間，也不確定其真實性。",
        "不過稍後，專門書寫海洋相關文章的外媒《marine insight》證實此消息，報導以〈超過1000隻羊在葉門外海船難中溺斃中〉為題，描述一艘載有數千隻羊的牲畜運輸船，從索馬利亞出發，原計劃前往吉布地，卻在靠近葉門領海的亞丁（Aden）海岸附近翻覆。船上牲畜的數量，經多數當地消息來源證實為數千隻，牲畜過度裝載，被認為是導致大船翻覆沉沒的事故主因之一。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649091&utm_campaign=viewallnews",
    "title": "樂天桃猿球場頂棚生鏽鐵屑直落　球迷憂心",
    "subject": "運動",
    "uptime": "05/01 07:43",
    "paragraph": [
        "圖、文／CTWANT",
        "樂天桃猿球隊近日爭議不斷，日前遭本刊踢爆球員伙食堪憂，如今又有球迷投訴，指樂天球場頂棚生鏽多時，觀眾看球時常感受到鐵屑落下，頂棚結構在長年的海風吹拂下已十分脆弱，更指控樂天母公司寧願斥資8000萬元打造頂級轉播副控中心，卻不願重視公共安全設施，擔心南韓職棒NC恐龍主場硬體掉落砸死觀眾的悲劇恐在台灣上演。",
        "4月19日傍晚，中華職棒36年Rakuten主場例行賽在樂天桃園球場開打，樂天桃猿隊當日對上統一7 –ELEVEn獅，當天更是樂天的「環遊世界趴」，樂天女孩化身空姐，陪著觀眾一起為球員加油，最終統一以3比0贏得比賽，正當球迷們為「台灣隊長」陳傑憲的表現熱血歡呼時，卻有無聲的危險藏在他們頭上。",
        "記者實際走進觀眾席的4樓，發現天棚柱子和鋼架鏽蝕一片，因球場位於大園海邊，本該潔白鋼筋在海風吹拂下鏽跡斑斑，宛如附骨之疽讓人怵目驚心，一旦觀眾尖叫聲太大，不時還有鐵粉落下，有些位置甚至已鏤空斑駁，結構極為脆弱，使球迷擔心隨時可能垮塌。",
        "▲球場底座明顯生鏽，5個螺絲都鏽蝕不堪，畫面讓人怵目驚心。（圖／讀者提供）",
        "▲樂天棒球場的頂棚在長年海風吹拂下生鏽腐蝕，稍有震動就有鐵粉落下，使觀眾處於無形危險之中。（圖／讀者提供）",
        "諷刺的是，該球場2023年底才斥資1.3億元進行優化改善工程，當時重點放在改善排水系統、優化夜間照明系統、外野看台地坪及座椅更新，於2024年3月完工，因草皮生長狀況延宕，在同年4月底才開啟首場賽事，當時樂天開心的宣布「回家了」，球迷們也欣慰球員終於可以不再流浪，正式回到主場比賽後卻是一次又一次的失望。",
        "「樂天寧可花8000萬打造副控中心，也不想注重大家的安全。」不願具名資深球迷指控，樂天球團3月時宣布，與全台最大運動串流平台DAZN合作，打造台灣首座「棒球場室內副控中心」，想要給球迷帶來前所未有的極致觀賽體驗，與球迷息息相關的硬體設備卻被忽略不理，而這一切現象的幕後「功臣」竟是日籍領隊兼執行長川田喜則。",
        "該名球迷透露，川田喜則出身日本職棒東北樂天金鷲隊，從職員一路當到球場本部長，2019年因樂天收購桃猿而來到台灣，他對球場改建相當有興趣，包括樂天主場的VIP包廂、左外野觀景平台都是他一手規劃。",
        "但近年樂天母公司年年虧損，在預算有限情況下，川田喜則選擇將預算花在啦啦隊、副控中心等「觀眾能看到的東西」，這才會出現球員吃不飽、天棚生鏽等狀況，不只資深球迷連連搖頭，連內部人員都開始為設備損壞狀況而膽戰心驚，害怕發生意外恐將不是一句道歉可以挽回。",
        "▲樂天接手桃猿球隊後爭議不斷，領隊川田喜則（後排左3）日前才因球員伙食問題出面致歉。（圖／CTWANT）",
        "「真的要像韓國那樣，百葉窗砸死球迷再來後悔嗎？」該名球迷表示，韓國發生的悲劇是棒球界的共同傷痛，希望台灣能記取鄰國血一般的教訓，更呼籲桃園市政府盡到監督責任，別讓球迷進場支持球員卻變成玩命。",
        "關於球場的硬體設備，樂天表示，球團長期與桃園市政府及專業團隊合作，定期進行維護與修繕作業，確保安全性沒有疑慮。",
        "此外，寵物樂園是樂天球團與桃園市政府合作設置，基於過去多次舉辦寵物主題日的經驗，專區設計經過專業評估，提供桃園市民更多寵物友善的場域及活動選擇。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649092&utm_campaign=viewallnews",
    "title": "危險球場、球員吃不飽　樂天桃猿爭議多",
    "subject": "運動",
    "uptime": "05/01 07:49",
    "paragraph": [
        "圖、文／CTWANT",
        "樂天桃猿球隊主場近日遭控頂棚生鏽、結構脆弱，球迷質疑球團忽略公眾安全。而近日樂天爭議不斷，日前遭本刊爆出球員伙食堪憂外，近日民眾買到幽靈票引發公憤，而樂天以動物友善為名推出毛小孩專區，卻被長期推廣生命教育的「小米爸」認為此舉是讓寵物成為公共建設的噱頭，種種事件都讓球迷搖頭不已。",
        "據了解，樂天桃園棒球場前身是桃園國際棒球場，被當地人暱稱為桃園大巨蛋，於2008年興建、2009年完工，場內擁有約2萬觀眾席，並在2011年成為中華職棒Lamigo桃猿的主場，2020年則由樂天接手。",
        "該球場除是2011、2013年亞洲職棒大賽，和2015年、2019年的世界棒球12強賽等重要賽事地點外，五月天、槍與玫瑰、BTS防彈少年團等知名樂團都曾在此舉辦演唱會，近日卻遭球迷指控天棚滿是鐵鏽，擔心南韓球場結構物掉落砸死觀眾的悲劇再現。",
        "而近日樂天桃猿隊爭議不斷，日前遭本刊踢爆球團為節省開支開除廚師，縮減伙食預算導致品質低落，常沒肉吃外，餐點更是又油又膩，嚴重消耗運動員身體，領隊川田喜當時出面致歉並承諾改善，相關風波卻沒有就此結束。",
        "▲樂天桃猿隊近日才爆出伙食爭議，球團提供的番茄炒蛋「油比蛋多」，嚴重增加球員身體負擔。（圖／讀者提供）",
        "樂天4月11日在主場迎戰中信兄弟，有球迷買外野第9排進場，卻發現場內根本沒有第9排，連網紅布萊N也是幽靈票的受害者，大批網友上網抱怨，樂天解釋是體育局承包商更換座椅產生標示錯誤，連忙幫觀眾更換座位並贈送額外門票，緊急滅火讓不少民眾都能接受。",
        "▲樂天棒球場曾售出幽靈球票引發消費者憤怒，球團緊急滅火才讓球迷消氣。（圖／讀者提供）",
        "而樂天近日宣布配合桃園的寵物友善政策，斥資536萬元打造毛小孩專屬空間，釋出三壘方向外野部分看台做為毛小孩專區，讓飼主可以安心在此與毛小孩共同看球，原意是想讓動物與飼主同樂，看在長期推廣生命教育的「小米爸」眼中卻認為十分不妥。",
        "小米爸認為，球場比寵物展更不適合動物，球迷吶喊、汽笛聲、燈光音效、人潮擁擠和飲食氣味混雜，種種元素對狗兒來說都是高壓環境，而真正以動物為出發點的友善設計，應該關注狗兒自在、安全和有避風空間與否。",
        "小米爸說，若這筆預算是用來推廣飼主教育、補助社會化課程、推動飼主責任及前端相關法規才是正確的作法，對樂天把錢花在表面功夫真的只能搖頭，並呼籲寵物友善不是行銷話術，真正的友善從理解開始，飼主責任才是最好的寵物福利。",
        "關於球場的硬體設備，樂天表示，球團長期與桃園市政府及專業團隊合作，定期進行維護與修繕作業，確保安全性沒有疑慮。",
        "此外，寵物樂園是樂天球團與桃園市政府合作設置，基於過去多次舉辦寵物主題日的經驗，專區設計經過專業評估，提供桃園市民更多寵物友善的場域及活動選擇。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649051&utm_campaign=viewallnews",
    "title": "牛棚傷兵多挺身而出　王凱程形容是接力賽",
    "subject": "運動",
    "uptime": "05/01 08:00",
    "paragraph": [
        "記者黃耿誼／台中報導",
        "▲中信兄弟投手王凱程。（圖／記者劉彥池攝影）",
        "中信兄弟王凱程在開季牛棚幾名主力先後出現傷病狀況時，挺身而出成為牛棚一股安定的存在，他也形容季賽就像是接力賽，在隊友遇到傷病需要休息時，彼此間就互相幫助，一起替球隊將勝利守下，同時他也感謝球迷們，在去年他受傷的時候，依舊用鼓勵表現出支持，讓他可以重返賽場替球隊貢獻。",
        "今年開季王凱程的狀況相當不錯，更是在比賽領先時常會看見他登板，對此他也回應，「沒有做什麼太大的改變，就按照自己的菜單跟訓練做調整。其實不會太在意定位在哪，球隊需要我就準備好，為球隊的勝利做貢獻。」",
        "球團不少牛棚主力都遭遇傷病，王凱程也說在隊友歸隊前，自己會努力守住每一場勝利，「每個選手都不願意面對到受傷，可能會有比較長時間在恢復，季賽就像一場接力賽，有些人需要一些休息時間，這段期間就是互相。可能我有碰到受傷，也是大家在替球隊付出，希望可以在他們回來前，把球隊勝利一場一場守下，然後再一起為球隊貢獻。」",
        "▲江坤宇模仿王凱程。（圖／翻攝自YouTube-中信兄弟官方頻道）",
        "王凱程私底下待人有禮，不過踏上投手丘就會充分展現出自己激情的一面，而隊友江坤宇日前也在球隊的影片中模仿他拉弓，王凱程則說江坤宇的模仿有到位，「我覺得模仿得滿像的，很符合阿坤的個性，就很可愛。」",
        "經歷傷病回到球隊，去年奪冠王凱程在拋下彩帶的一刻感動落淚，他也感謝所有的球迷們，「滿謝謝球迷們的支持和鼓勵，不管是受傷期間的加油聲和支持，可以回到球場上不是只有我自己一個人，也感謝大家的肯定，不管結果好壞我們都是在這支球隊。」",
        "去年14次中繼成功是生涯新高，今年剛開季也是持續替球隊守勝，王凱程認為自己不會在意定位，也不以個人成績為優先，「心態和各方面都是一樣的，沒有太大的改變，一樣做好該做的準備，做好準備面對教練團給予的任務。一直以來不會太在意個人成績，主要還是希望可以幫助球隊拿下勝利，目標也是拿下總冠軍，一起和球迷分享這個喜悅。」本季至今，王凱程出賽11場比賽，10.2局投球被敲9安，責失分率是0.84，個人目前6次中繼和隊友陳冠穎並列在聯盟最多。",
        "▲中信兄弟王凱程談到自己拉弓的故事。（影片來自YouTube－中信兄弟官方頻道，若遭移除請見諒）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647865&utm_campaign=viewallnews",
    "title": "古代宮女為何無人敢娶？揭背後真相超驚悚",
    "subject": "新奇",
    "uptime": "05/01 07:00",
    "paragraph": [
        "大陸中心／綜合報導",
        "近年來，古代宮廷劇受到大眾喜愛，無論是清宮劇還是古裝劇，都會出現宮女和宦官，事實上，宦官自秦代開始就已經出現，不過宮女的出現時間卻更早，很多人都認為，宮女只是在宮中打雜、伺候權貴等，其實這只是狹義上的解釋，廣義上來說，宮女指的是後宮、包括妃嬪的所有女性。但就狹義來說，也並非隨便哪個女子都能進宮，無論是哪個王朝，其選拔過程都非常嚴格。",
        "▲古代宮女出宮後無人敢娶，下場淒涼。（圖／翻攝自微博）",
        "以清朝來說，身分尊貴的八旗秀女，每3年一次「大選」，通常是將這些女子，指婚給其他王爺、權貴當福晉，或是皇帝自己收入宮當嬪妃，而每年一次的「小選」，都是八旗中的下三旗包衣之女，皇室會從中挑選宮女。被選中的女子，多為11到13歲左右，入宮前要先經過培訓，才會派給某嬪妃。在清雍正時期，宮女約到了25歲，就會被放出宮嫁人，可是25歲在當時的人來看，已屬於「大齡女子」。",
        "大多數宮女被放出宮後，多半無人願意娶回家，原因有2點，一是年紀太大，很多人擔心無法生育，畢竟古代的家族，多重視傳宗接代；另外，宮女雖然在宮內打雜，但多是伺候貴人，運氣好的宮女，可能10幾年來都沒做粗活，像這樣年紀大、又不會做勞作的女子，一般百姓實在是娶不起，而給王宮貴族做妾呢？年紀大、出身也不夠資格，所以導致上不上、下不下的。",
        "第二點，就是流傳於百姓之間的八卦，有人認為，較美貌的宮女，通常會被嬪妃防範，擔心搶走自己的恩寵，因此很可能被下藥，造成身體損傷、無法受孕。例如像雍正之母，為康熙的德妃，當年德妃就是小選進宮，從宮女一躍升為四妃之一，當然，這也與她產下二名皇子有很大關係。有些幸運的宮女，能夠得到嬪妃的照顧，在快出宮的時候，會給宮女找一個好的人家，但大部分宮女，多是孤獨終身。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649505&utm_campaign=viewallnews",
    "title": "蘋果摺疊iPhone超貴　果粉崩潰",
    "subject": "財經",
    "uptime": "05/01 18:46",
    "paragraph": [
        "科技中心／王文承報導",
        "▲摺疊iPhone為了追求極致輕薄，恐怕得「犧牲Face ID」。（圖／翻攝自X＠@mdengineer_）",
        "蘋果迷準備好了嗎？距離蘋果首款摺疊式iPhone正式亮相越來越近，外媒《9to5mac》最新爆料揭露更多細節，果粉們期待已久的摺疊iPhone，為了追求極致輕薄，恐怕得「犧牲Face ID」，改回Touch ID設計，引發全球討論。",
        "根據爆料，這款摺疊iPhone將採用內摺式書本設計，展開後變成7.8吋大螢幕，外側則配備5.5吋手機尺寸螢幕，與Galaxy Z Fold 6、Pixel 9 Pro Fold頗為相似。不過為了讓機身達到展開時僅4.5mm、摺疊後也僅9mm的超薄厚度，蘋果傳出無法塞進Face ID模組，改以Touch ID整合於側邊按鍵，重現經典指紋辨識。",
        "分析師郭明錤指出，這款摺疊iPhone將成為蘋果史上最薄設備，硬體規格同樣不容小覷，但代價就是價格不親民！根據外媒預估，售價將落在2100至2300美元（約台幣67747元至74199元），遠高於Galaxy Z Fold 6及Pixel 9 Pro Fold等對手機型，價格逼近一台頂規MacBook，蘋果顯然將此定位為超高階旗艦，專攻重度果粉與頂規市場。",
        "儘管摺疊機市場逐漸成熟，但蘋果選擇在此時切入，顯示其對摺疊裝置仍抱有極高期待。不過網友也酸，「iPhone摺疊還貴成這樣，不如買兩支iPhone」、「蘋果這招很蘋果」。至於最終是否真如爆料所言，將在預計2025年秋季發表會揭曉。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649493&utm_campaign=viewallnews",
    "title": "美國要求新台幣升值？央行鄭重澄清",
    "subject": "財經",
    "uptime": "05/01 18:30",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲近期媒體報導稱美國要求新台幣升值，引發社會關注。對此，中央銀行鄭重澄清，相關說法與事實不符。（圖／資料照片）",
        "中央銀行今（1）日發布新聞稿，針對部分媒體報導「美國要求新台幣升值」的內容進行澄清，強調相關報導內容並不屬實。央行指出，近來媒體引述美國與日韓等國進行貿易協商時的消息，甚至臆測美方可能藉由重啟類似「海湖莊園協議」（Mar-a-Lago Accord）方式，要求主要貿易夥伴國貨幣升值，這些內容並無實質根據。",
        "根據中央銀行說明，美國財政部長貝森特（Bessent）日前與日本財務大臣加藤勝信進行雙邊匯率議題協商，雙方皆明確表示協商並未觸及任何具體匯率目標。貝森特強調，美方僅希望日方能遵守七大工業國（G7）協議，不從事貨幣競爭性貶值行為，以避免透過匯率操控取得不公平貿易優勢。日本方面亦重申，雙邊對話中並未提及日圓匯率的具體水準，且雙方共識為匯率應由市場決定，避免過度波動對經濟造成衝擊。",
        "此外，央行也指出，自2021年以來，美國財政部在其定期發佈的匯率政策報告中，從未指控任何主要貿易對手國操縱匯率或進行競爭性貶值。這顯示美方並無提出要求新台幣升值的立場，台灣媒體相關報導顯屬誤導。央行強調，與美國財政部之間的溝通管道一向順暢，雙方也持續在總體經濟與匯率政策等議題上進行建設性交流。",
        "根據Bloomberg資料，2025年1月至4月底止，新台幣對美元匯率的年平均波動度為3.66%，顯著低於同期其他主要亞幣及歐元的波動幅度。其中，日圓波動度為10.01%、韓元為8.89%、新加坡幣為5.55%、歐元則為10.32%。這顯示新台幣匯率表現相對穩定，有助於維持金融市場的有序運作。",
        "央行重申，將持續致力於維持新台幣的動態穩定，並密切關注國際金融市場變化，確保國內經濟及匯率穩健發展。未來也將在與美方的良好互動基礎上，持續就匯率與宏觀經濟政策保持溝通。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649437&utm_campaign=viewallnews",
    "title": "黃仁勳：美須放寬規範　否則地位被中超越",
    "subject": "科技",
    "uptime": "05/01 17:06",
    "paragraph": [
        "科技中心／綜合報導",
        "▲輝達執行長黃仁勳警告川普政府，若不放寬AI晶片出口限制，將讓美國在AI競爭中失去領先地位。",
        "輝達執行長黃仁勳在一場科技業界會議上公開發表言論，強烈呼籲川普政府放寬對AI晶片的出口限制，並警告如果不及時調整，美國可能失去科技領導地位。黃仁勳指出，隨著中國在AI領域的快速崛起，美國需加速其人工智慧技術的全球傳播，否則將在競爭中落後。",
        "綜合外電，川普政府近期加強了對輝達及其他企業的出口限制，要求輝達不得向中國出口H20晶片，除非獲得特別許可。這款晶片原本是為了符合美國的出口規範而設計，但最新的限制將使輝達蒙受高達55億美元的損失。黃仁勳表示，這一限制將對輝達的全球業務產生巨大影響，並提醒川普政府注意政策的長期後果。",
        "此外，黃仁勳在會中強調，中國在AI技術的發展上已不再落後美國。他提到，華為在運算與網路技術方面取得的進展令人驚訝，並警告如果美方不加強政策支持，將難以維持其在全球科技領域的領先地位。黃仁勳指出，「中國並不落後，他們非常接近我們。」",
        "在討論川普政府的關稅政策時，黃仁勳強調，政策應該支持本土製造，並且為美國帶來更多的生產能力。目前，輝達的主要晶片生產來自台灣的台積電，但台積電已開始在美國亞利桑那州建立生產線，未來有望減少對外部供應商的依賴。",
        "黃仁勳指出，儘管美國目前在AI領域的優勢依舊顯著，但若無適當的政策支持，這一領先地位將面臨威脅。他呼籲川普政府能夠迅速調整政策，促進AI技術的發展，以確保美國在全球競爭中占有一席之地。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649512&utm_campaign=viewallnews",
    "title": "金管會預算竟砍八成？赴陸金檢全喊卡",
    "subject": "財經",
    "uptime": "05/01 18:58",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲金管會因金檢預算大砍八成，無法赴陸，將移師香港進行實地查核，並設下四大選案標準。圖為金管會主委彭金隆。（圖／本報資料照片）",
        "金管會檢查局今年度原訂赴中國大陸進行金融機構實地檢查，但受限於預算遭大幅刪減，原計畫被迫喊停。檢查局副局長郭文龍指出，114年度赴陸檢查計畫全面喊卡，主要原因是相關預算遭刪除多達八成，從原先預期的預算大幅縮水至僅剩36萬元，經費嚴重不足，無法支應前往中國分行進行實地金檢的必要開支。",
        "在此情況下，檢查局緊急調整策略，轉向香港進行有限度的金檢作業。郭文龍說明，現有的36萬元預算僅足以應付赴港進行2家機構的實地查核，選案標準將更為嚴格，並依據四大指標進行內部評估與挑選。這四項指標分別是：第一、該機構已久未進行金檢；第二、目前已到應接受檢查的時間點；第三、機構近來財務與業務狀況出現明顯變動；第四、曾發生風險程度較高的事件。符合上述任一條件者，將優先列入今年金檢名單。",
        "郭文龍表示，儘管實地金檢因經費限制大受影響，檢查局仍將透過替代方案，維持對海外分支機構的監理力度。他指出，未能前往實地查核者，將以書面查核方式替代，包括檢視分行與子公司的營運管理妥適性、總行報送當地主管機關的金檢報告、會計師查核報告、內部稽核報告，並輔以場外監控報表及相關系統數據進行風險評估。不過他也坦言，書面資料雖具參考價值，但仍不及實地金檢在驗證真實狀況方面的完整與即時。",
        "談及為何僅能金檢兩家機構，郭文龍說明，以目前香港的高物價情況，安排一組四人出勤8至10天所需花費不小，而一家機構若業務規模龐大，檢查所需時間更會大幅增加，因此在有限預算下難以涵蓋更多據點。他也強調，未來若預算回升，仍會視情況恢復實地赴陸查核的規劃。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648879&utm_campaign=viewallnews",
    "title": "美超微股價慘摔　陸行之拋3點：AI恐爆雷",
    "subject": "科技",
    "uptime": "05/01 01:00",
    "paragraph": [
        "財經中心／王文承報導",
        "▲輝達重要客戶美超微突下修2025會計年度第1季財測。（圖／資料照）",
        "輝達（Nvidia）AI伺服器的重要客戶美超微（Supermicro）於29日突然大幅下修2025會計年度第1季財測（1Q25），預估營收從原先的50億至60億美元，下調至45億至46億美元（約新台幣1,455億至1,487億元）；每股盈餘（EPS）也由原先預估的0.36至0.53美元，下調至僅0.16至0.17美元，遠低於彭博（Bloomberg）分析師預期的0.48美元。消息一出，美超微盤後股價大跌15%。",
        "對此，知名半導體分析師陸行之在",
        "發文質疑，美超微沒說哪些客戶砍單，是否會將訂單延期至第2季（2Q25），還是所有訂單都被推遲，「還是公司暫時拿不到新產品 B200, GB200，而舊產品賣不出去？」讓市場對其產生疑慮。",
        "陸行之拋問，「跟H20暫時不能賣給中國大陸客戶有沒有關係？因為 美超微反而比較少找台灣廠商代工？連輝達在1Q25都認列55億損失。還是轉賣到敏感地區的AI伺服器被美國政府截斷了？」",
        "陸行之指出，目前台灣AI伺服器供應鏈尚未出現爆雷現象，包括廣達、緯創及緯穎在2025會計年度第一季的營收仍呈現強勁季增。與美超微情況較為接近的是營收季減21%的英業達，以及季度未見成長的技嘉。然而，值得注意的是，英業達並未替美超微代工，主要客戶為HPE、DELL、Lenovo、Google、Microsoft 及 Amazon。尤其是Google，最新財報資本支出達172億美元，季增20%、年增43%，仍顯示出強勁動能。他進一步質疑，美超微的業績衰退是否可能反映某些尚未對外公布的CSP（雲端服務供應商）即將宣布削減資本支出的潛在風險。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649180&utm_campaign=viewallnews",
    "title": "經濟風暴來襲　富爸爸預警快避險",
    "subject": "科技",
    "uptime": "05/01 10:47",
    "paragraph": [
        "財經中心／綜合報導",
        "《富爸爸 窮爸爸》作者Robert Kiyosaki再度發出全球經濟預警！他在社群Ｘ貼文中直言，",
        "（FEAR of UNPLOYMENT spreads like a virus across the world. ），這將對全球經濟帶來極大衝擊。他強調，自己早在2004年出版的《富爸爸的預言》（Rich Dad’s Prophecy）一書中，便曾預告「史上最大市場崩盤」將來臨，如今眼看可能正逐步應驗。",
        "Kiyosaki警告，",
        "。不過他也提醒，危機同時代表機會。回顧2008年全球金融海嘯，他與身邊多位投資人就是靠著當時低檔撿便宜、投資實體資產與黃金，大幅累積財富。",
        "他舉例，若比特幣暴跌至每枚300美元，是該哭還是該笑？對於早有準備的人來說，這正是「終身一次的投資機會」。",
        "▲《富爸爸 窮爸爸》作者Robert Kiyosaki再度發文預警全球經濟恐步入新一波大蕭條，他強調「準備好的人才有機會逆轉命運」。（圖／翻攝自臉書@Robert Kiyosaki）",
        "Kiyosaki引用多位名人的話，提醒投資人保持冷靜與策略，包括歐普拉名言「",
        "」、林肯的「",
        "」，強調備戰重於臨戰。",
        "他認為，更值得關注的是，股神巴菲特近期已悄悄拋售數十億美元股票，手握高達3250億美元現金，Kiyosaki直指「",
        "」",
        "Kiyosaki最後提醒，這場全球經濟風暴的開端已至，他希望自己的預言是錯的，但對於投資人來說，當市場崩盤、資產價格重挫，才是真正值得出手的時刻。他呼籲所有人「",
        "」，不要恐慌，危機來時才能反轉命運。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649338&utm_campaign=viewallnews",
    "title": "快訊／AI製造棋局！緯創撒19億德州買地",
    "subject": "科技",
    "uptime": "05/01 14:44",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲緯穎及緯創分別公告子公司Wiwynn Technology Corporation於美國德州取得土地及建物案。（圖／資料照片）",
        "緯穎（6669）與緯創（3231）於5月1日同步公告，旗下子公司Wiwynn Technology Corporation與美國非關係人SLC BUILDING 1, LLC完成一項不動產交易，取得位於德州Socorro市的土地與建物，地址為9220 Socorro Logistics Lane。此次交易標的總面積約為392,520平方英尺，成交單價為每平方英尺151.82美元，總金額達59,591,768.43美元，折合新台幣約19億2,058萬元。此交易為雙方議價結果，並已獲得董事會正式通過，付款條件與交付事項將依契約規定辦理。",
        "這筆資產購置案主要為因應Wiwynn日益擴張的業務需求與供應鏈策略部署。根據公告內容，該項不動產過去五年內之所有權人非公司關係人，也未涉及任何特殊條件或契約限制，屬正常商業交易行為。為確保交易價格的合理性，Wiwynn同步委託美國兩家專業估價機構進行評估，分別為Cushman & Wakefield of Texas, Inc.及Wilkinson, Pendergras & Associates, LP，估價分別為6,040萬美元與5,965萬美元，與成交金額相當，顯示本次交易具市場依據與專業依憑。",
        "負責此次估價作業的專業人員包括Rolando F. Castro、Richard A. Zbranek與Genevieve S. Pendergras，均具備德州合法執業證書。本次交易亦未涉及會計師簽證、經紀費用或其他相關成本，整體為單純的資產取得案。緯穎財務長陳昌偉於下午14時02分對外公告，緯創財務長石慶堂則於14時03分針對相同內容發布說明，雙方皆指出董事無異議，本次交易非屬關係人交易，亦無需監察人或審計委員會進一步認可。",
        "本次交易發生時適用匯率為1美元兌新台幣32.229元，交易金額折合新台幣後為19億2,058萬元，顯示Wiwynn持續強化其全球營運資產基礎與生產配置能力。值得注意的是，這項公告亦反映出緯創集團對「美國製造」戰略布局的積極擴張趨勢。",
        "綜合先前多家媒體報導，自川普政府推動加重對中國及東南亞產品關稅以來，緯創便加快美國投資腳步，董事會於4月2日已決議斥資4,500萬美元成立新子公司Wistron InfoComm (USA) Corporation（WIUS），並授權其以不超過5,000萬美元額度取得當地土地與廠房，擬打造集團首座AI產品大規模生產基地。同時，緯創也計畫辦理歷來最大規模的海外籌資案，將以現金增資發行最多25萬張普通股海外存託憑證（GDR），依當時股價估算，市值最高可達252.5億元。",
        "此外，緯創亦於今年2月公告向聯發紡織承租新竹縣竹北市的廠房設施，預計以最高18.81億元進行建築物改良作業，打造AI智慧園區第二廠區，預計第二季完工。整體而言，緯創與緯穎雙雙針對美國與台灣同步加碼投資，在AI伺服器、研發與產線等多點佈局，全力強化全球製造供應鏈韌性與競爭力。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649354&utm_campaign=viewallnews",
    "title": "川普掀市場血雨　美國再次偉大恐成口號？",
    "subject": "科技",
    "uptime": "05/01 15:03",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲美國首季GDP年化季率下降0.3%，三年來首次出現經濟萎縮。納斯達克指數大跌超過2%，科技股領跌成市場最大拖累。",
        "美國經濟首度出現三年來的首次萎縮，4月ADP私營就業增幅亦創下九個月以來新低，加深市場對經濟衰退與滯脹風險的擔憂。這一系列負面數據，導致美股週三早盤三大指數集體重挫，其中納斯達克指數跌幅超過2%，標普500指數跌1.67%，道瓊斯指數則跌1.41%。",
        "美國第一季國內生產總值（GDP）年化季率初值下降0.3%，顯示經濟動能明顯放緩，遠低於過去兩年的3%平均增速。淨出口成為最大拖累，對GDP貢獻減少近5個百分點，而佔整體GDP約三分之二的消費支出僅增長1.8%，創2023年中以來最低。雖然企業設備投資年率增長達22.5%，成為亮點，但仍無法抵消總體經濟走弱的壓力。亞特蘭大聯準銀行預測第一季GDP將下降0.4%，高盛更悲觀看待，估值為萎縮0.8%。",
        "ADP數據亦令人失望，顯示4月私營部門新增就業僅6.2萬人，遠低於預期的11.5萬人，也低於上月的15.5萬人。教育、資訊及專業服務領域均出現裁員，就業市場疲態初現。儘管工資仍穩步上升，年增率為4.5%，略低於上月，但轉職者工資年增率卻從6.7%上升至6.9%。ADP首席經濟學家Nela Richardson表示，企業在面對政策及市場不確定性時，招募決策更加保守。",
        "分析指出，川普4月初宣佈的全面關稅政策，導致進口激增與商業信心下滑，成為拖累經濟的主因。美國3月貿易逆差擴大至1620億美元，創下歷史新高，進口總額飆升至3427億美元。此波混亂的貿易政策，已開始顯現負面連鎖反應。預測平台Kalshi平台預估美國經濟今年陷入衰退的機率高達74%。",
        "在就業市場趨緩的同時，企業亦展現出保守態度。第一季勞工成本增幅維持在0.9%，與前季持平，顯示勞動力需求因成本與政策不確定性而降溫。最新數據也指出，每位失業者對應1.02個職位空缺，略低於2月的1.06，反映招聘市場趨於緊縮。",
        "受經濟數據拖累，美股科技股領跌，超微電腦大跌逾16%，主因是第三財季營收與每股盈餘均不及預期，公司表示因客戶決策延遲與庫存壓力導致部分銷售推遲至下季。星巴克則因第二季獲利腰斬、同店銷售連五季下滑，股價大跌近8%。Snap撤回第二季營收指引，因關稅衝擊廣告需求，股價應聲下挫超過17%。",
        "市場目前預期聯準會或將於年內再度降息，以對抗經濟放緩所帶來的衝擊。在4月份的最後一個交易日，儘管月初川普關稅政策引發劇烈波動，但主要指數已逐步收復跌幅，月線有望收平。LPL金融首席股票策略師Jeff Buchbinder指出：「隨着月末臨近，大盤已恢復動能，有望抹去月初因關稅衝擊所帶來的損失。」",
        "整體而言，美國經濟正面臨來自貿易、通膨與消費疲弱等多重壓力，市場不確定性高企，使得投資者情緒趨於謹慎。未來數月美股走勢，仍將取決於聯準會政策動向與國際貿易局勢的發展。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649404&utm_campaign=viewallnews",
    "title": "她驚見AI社團變色圖天堂　網喊：比偷拍",
    "subject": "科技",
    "uptime": "05/01 16:42",
    "paragraph": [
        "生活中心／王文承報導",
        "▲一名女子發現，許多男性竟利用AI製作色圖，一票網友認為，至少比偷拍好。（示意圖／資料照）",
        "隨著科技日新月異，AI技術已趨成熟，不少人開始運用AI進行工作與娛樂。近日一名女子發現，許多男性竟利用AI製作色圖，雖然內容僅為穿著內衣、未達裸露程度，卻讓她感到相當傻眼。貼文曝光後，引發網友熱烈討論。",
        "一名女子近日在網路論壇《",
        "》發文表示，自己近期加入了臉書上的AI社團，原本是想學習如何下指令給AI，以便順利完成自己的需求，沒想到卻發現許多男網友熱衷於利用AI製作色圖。起初她並未太在意，但連日觀察下來，不斷出現類似的AI生成圖片，讓她忍不住疑惑：「蛤？⋯這樣也爽？」",
        "貼文曝光後，網友紛紛指出，「說實在的，比偷拍、盜圖好多了」、「其實我覺得這沒有不合法就好，如果不合法真的是該ban掉，就跟有的女生也會做腹肌胸肌超大的帥哥一樣」、「科技發展的前沿都跟色情有關妳不知道嗎⋯」、「至少比AI換臉好」、「如果用Ai做色圖能讓世界上少點偷拍也是件好事」、「自己產圖欣賞不錯阿」、「不是就跟動漫、漫畫一樣是虛擬，有怎樣嗎？」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649360&utm_campaign=viewallnews",
    "title": "神招救稅奴　台新推出「繳稅免痛苦術」",
    "subject": "科技",
    "uptime": "05/01 15:13",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲台新Richart推出稅季專屬優惠，最高可享NT$6,500元好康回饋。（圖／台新銀行提供）",
        "隨著年度繳稅季節即將來臨，民眾對資金調度的需求也明顯升高。為了協助納稅人舒緩財務壓力，台新銀行Richart特別推出「繳稅超減擔」信貸優惠專案，不僅申辦快速便利，還能享受最高價值NT$6,500元的限量好禮，成為今年繳稅季金融服務的一大亮點。",
        "根據台新銀行觀察，繳稅期間信貸需求顯著上升，因此此次特別針對Richart用戶推出雙重優惠。首先，只要符合特定條件，即可享有最低年利率2.1%起、手續費0元起的優惠條件；其次，參加指定專案並完成撥款金額門檻者，可獲得最高6,000點台新Point，再加上新戶開立Richart帳戶並完成任務，還能額外獲得NT$500元用戶禮，總計最高回饋達NT$6,500元。",
        "不僅優惠誠意十足，Richart更強調數位流程的便捷性。申貸者只要輸入專屬代碼「2025TAX」，且於6月30日前完成撥款達新台幣100萬元（含），即可獲得6,000點台新Point回饋；若為首次開戶用戶，同樣輸入「2025TAX」開戶並完成首次登入App，成功撥款達10萬元（含），即可再獲NT$500元用戶禮。整個申請流程最快僅需3分鐘，且符合條件者無需上傳財力證明，讓使用者能夠快速獲得資金支援，提升辦貸效率。",
        "5月稅季期間，只要透過Richart App申請貸款並完成相關任務，即可同步享有多重回饋與便捷體驗。Richart此次以「減擔」為主軸的優惠專案，不僅貼心緩解繳稅負擔，更進一步展現其數位金融的創新服務力道。",
        "更多活動詳情可上Richart官方網站查詢。總費用年百分率為2.1%-16.39%，實際貸款條件與撥款時間仍以審核結果為準，建議用戶於申請前詳閱官網說明。",
        "台新銀行表示，期望透過這波稅季優惠，幫助用戶在理財規劃上更從容，讓繳稅不再是壓力，而是掌握財務節奏的好機會。現在就手刀下載Richart App，享受一站式數位理財服務，繳稅輕鬆無負擔。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649044&utm_campaign=viewallnews",
    "title": "新／美股開盤一片綠！道瓊「已跌掉百點」",
    "subject": "科技",
    "uptime": "05/01 00:23",
    "paragraph": [
        "國際中心／綜合報導",
        "▲美股的漲跌牽動著全球金融市場。（示意圖／翻攝自Pixabay圖庫）",
        "美國總統川普關稅政策可說是詭譎多變，近日也大動作分享就職百日的執政成果，各界看法不一，美股更是陰晴不定，投資人務必多加留心。4月30日開盤的美國股市，截至台北時間1日凌晨12點左右，道瓊一路向下走，跌掉超過百點。不過對台灣來說，5月1日為法定勞動節，台北股市無開盤，後續有無影響待觀察。",
        "美國四大指數最新趨勢如下：",
        "道瓊指數目前為40310.55，跌217.07點，跌幅0.54%；",
        "那斯達克指數目前為17239.39，跌221.93點，跌幅1.27%；",
        "標普500（S&P 500）目前為5510.78，跌50.05點，跌幅0.90%；",
        "費城半導體目前為4154.01，跌42.74點，跌幅1.02%。",
        "台灣人高度關注的「台積電ADR」，有別於大盤的下跌，反而逆勢小漲0.27%，來到164.93，近一周起伏不大。其他代表性企業如NVDA、META、蘋果、谷歌、亞馬遜、微軟等代表性企業也都與大盤趨勢一致，目前呈現小跌。",
        "值得留意的是，川普近日除了宣示百日政績，稱低民調是媒體假新聞之外，也持續與自家聯準會人事產生摩擦，點名主委鮑爾，不諱言地說「我懂得比聯準會主席還多」、「那個人做得實在不太好」，更重申支持低利率金融環境的立場。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649462&utm_campaign=viewallnews",
    "title": "馬斯克怒懟媒體　酸華爾街日報假新聞",
    "subject": "科技",
    "uptime": "05/01 17:32",
    "paragraph": [
        "財經中心／王文承報導",
        "▲特斯拉執行長馬斯克火速發聲，怒嗆《華爾街日報》假新聞，有損新聞業聲譽。（圖／翻攝自馬斯克X）",
        "特斯拉（Tesla）近來風波不斷，不只銷量大跌、市值蒸發超過600億美元，執行長伊隆．馬斯克（Elon Musk）更因高調涉入政治爭議，傳出董事會已秘密尋找接班人。《華爾街日報》日前爆料，特斯拉董事會已私下聯絡多家高階獵頭公司，準備為馬斯克物色新CEO，消息一出，市場震撼。",
        "然而，馬斯克本人今（1日）凌晨火速在X平台開嗆，怒懟《華爾街日報》報導是「極其嚴重違反職業道德的行為」，並痛批該報「有損新聞業聲譽」，更喊話：「你們應該為這種假新聞感到羞恥。」",
        "特斯拉董事長羅賓．丹霍姆（Robyn Denholm）隨後也親上火線，透過特斯拉官方X帳號嚴正駁斥：「今早某媒體錯誤報導董事會啟動CEO遴選，這完全不實……伊隆仍是特斯拉CEO，董事會對他充滿信心。」",
        "但市場仍然不安，尤其馬斯克近來動作頻頻，不僅積極參與美國前總統川普陣營新成立的「政府效率部」（DOGE）職務，還在歐洲因偏右政治言論惹議，導致特斯拉多國展間與超充站遭到抗議破壞，外界憂心他是否能專心經營特斯拉。",
        "《華爾街日報》更指出，特斯拉董事會上月已與馬斯克密會，要求他必須公開承諾將多領域分心重新聚焦回公司本業。據悉，馬斯克已承諾，會減少參與政府職務，專注重振特斯拉營運，但市場疑慮仍未平息。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649530&utm_campaign=viewallnews",
    "title": "可成董事會風暴！金管會嚴查陸資疑雲",
    "subject": "財經",
    "uptime": "05/01 19:16",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲金管會：以最快速度調查是否陸資介入可成股東會改選。（示意圖／PIXABAY）",
        "千億市值的機殼大廠可成工業股份有限公司（2474）預計於5月27日召開股東常會，董事改選在即，卻意外掀起一場驚人的經營權爭奪戰。來自新加坡的外資股東TIH僅持有1%股權，卻在3月突然提出1席董事與3席獨立董事名單，並大動作刊登報紙廣告徵求委託書，引爆市場高度關注。可成董事長洪水樹對此表達強烈不滿，質疑TIH根本未與公司溝通，就強勢提名幾乎足額的獨立董事人選，且多為股權重整與資產操作專家，引發外界猜測是否意圖染指公司經營權。",
        "洪水樹接受媒體專訪時強調：「他才持股1%，卻提名了3席獨董，這些人完全與我們技術密集、管理精實的經營調性背道而馳。」在他眼中，讓出任何一席獨董，恐將改變公司治理方向。他進一步指出，審計委員會對公司資金流通及重大資產交易具有實質否決權，若TIH掌握關鍵獨董席次，恐對公司營運造成重大干擾。",
        "外界更關注的是，TIH的背後是否藏有中國資金介入？金管會證期局副局長黃厚銘今（1）日證實，已接獲相關檢舉，正在緊急蒐集事證，啟動「最快速查核」，並將根據《兩岸人民關係條例》第93條之1規定辦理。若查實為陸資非法投資，最高可處以新台幣2500萬元罰鍰，並限期出清持股。",
        "金管會表示，將依經濟部「大陸地區人民來台投資許可辦法」中所載的實質控制標準來判定是否為陸資。只要大陸人士直接或間接持有超過三成股權，或對公司營運、人事決策具有控制力，皆可被認定為陸資。經濟部也列舉五項判斷標準，包括協議持有超過半數表決權股份、掌握財務與營運控制權、可任免過半數董事、主導決策組織表決，以及其他依國際或我國會計準則具控制力的情形。",
        "另一方面，針對TIH刊登報紙徵求委託書一事，金管會強調，若涉及違法價購，將依《證券交易法》第178條規定，處以24萬元至480萬元罰鍰，且該代徵求單位一年內不得再承辦徵求人業務，並須停止其代理表決權計算。集保公司也將強化對個人資料使用的控管，確保遵守個資法相關規定。",
        "值得注意的是，洪水樹家族去年7月曾捲入內線交易調查，亦成為外資質疑公司治理的焦點之一。TIH則在廣告中批評，可成高層幾乎皆為洪水樹家族成員，運作模式近似「one man company」。熟悉內情的法人更指出，自從可成於2020年出售泰州廠後，公司與法人互動漸趨薄弱，也讓市場開始思考經營層透明度與話語權的問題。",
        "TIH究竟是藉機爭奪控制權的「禿鷹」，還是希望參與治理、提升公司體質的投資人，目前仍無法斷言。然而這場「一席都不能讓」的攻防戰，不僅牽動公司未來治理結構，更成為檢視台灣資本市場對陸資審查力道與公司治理改革壓力的試金石。",
        "目前可成股價在傳出委託書爭奪戰消息後大幅上揚，4月16日爆出近萬張大量，至今漲幅已逾10%。金管會強調，台灣資本市場歡迎外資，但外資應誠信守法投資，避免因不當行為破壞市場公平性，未來將持續密切監控並依法辦理。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649532&utm_campaign=viewallnews",
    "title": "幣想爆雷後！金管會擴大幣商金檢",
    "subject": "財經",
    "uptime": "05/01 19:23",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲針對全台最大幣商「幣想科技」涉詐案，金管會啟動擴大金檢行動，預計今年將查核12家業者。（圖／翻攝自Pixabay）",
        "全台最大加密貨幣實體交易商《幣想科技》（Bitshine）爆出涉嫌與詐騙集團勾結，涉嫌洗錢金額高達數億元，引發社會震驚與立法院關切。檢調調查指出，詐騙集團利用幣想門市，要求被害人以現金購買虛擬貨幣，再轉交至詐騙集團帳戶，進行洗錢操作。《幣想科技》在業界以「金管會唯一授權」自居，但金管會主委彭金隆嚴正澄清，強調「對外廣告不見得是真的」，幣想僅完成洗錢防制聲明登記，並不代表其所有行為皆合法。",
        "對於此一事件，金管會檢查局表示，已於案發第一時間派員至幣想門市現場了解情況。副局長郭文龍進一步說明，目前虛擬資產平台與交易業務業者（VASP）尚未正式納管，僅要求其在今年3月31日前完成《洗錢防制法》下的聲明登記，作為暫時性的行為管理依據。據了解，目前已有31家業者提出聲明申請，其中「幣想科技」亦在其中，但並未因此取得所謂「唯一授權」資格。",
        "金管會指出，隨著虛擬資產交易市場擴張，監理強度將同步加強。彭金隆表示，未來將推動《虛擬資產服務法》專法立法，已預告草案並廣徵意見，預計於6月30日前送交行政院審查，藉由明確法源加強對業者的納管機制。他強調，雖不敢說能一步到位，但法案將是邁向健全與周延監理的重要一步，條件會更嚴，業者若要長遠發展，勢必要在安全與穩健的架構下進行。",
        "為防止類似事件再度發生，金管會將擴大對VASP業者的金檢作業。郭文龍表示，從2023年起已陸續針對虛擬資產業者展開金檢，目前已完成對8家VASP的查核，扣除已遭調查排除的「幣想科技」，今年仍將針對尚未完成檢查的12家業者實施專案金檢。檢查重點包括五大項目：防制洗錢、打擊資恐、反武器擴散、消費者保護以及防詐騙機制。",
        "立委林德福在立法院質詢時指出，對於幣商冒用金管會名義進行不實宣傳，金管會應積極防範與澄清。對此，彭金隆再次強調，虛擬資產業目前仍處於法制過渡期，未來藉由專法建制，將能逐步建立如銀行業般受民眾信賴的制度與風險控管機制。他也坦言，業者若無法符合新法規定，將被自然淘汰，市場將向合規與穩健發展方向邁進。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649528&utm_campaign=viewallnews",
    "title": "大亞董座接下理事長　拚光電與農村共榮",
    "subject": "財經",
    "uptime": "05/01 19:28",
    "paragraph": [
        "圖、文／鏡週刊",
        "太陽光電產業永續發展協會於4月30日舉辦會員大會，選出第二屆理監事，由大亞電線電纜董事長沈尚弘擔任第二屆的理事長，並推舉創會理事長寶晶能源董事長蔡佳晋為榮譽理事長。",
        "據了解，沈尚弘接任理事長可謂眾望所歸，會中同時選出兩位副理事長，分別由外資永鑫能源董事長李豪（Leo Seewald）與本土廠商雲豹能源合夥人之一的副總經理譚宇軒擔任。另外，泓德能源旗下的星星電力總經理關婷怡與和暄綠能總經理王文蔚則擔任常務理事。",
        "過去幾年，太陽光電產業永續發展協會對於台灣再生能源與太陽能產業發展，做出了不少具體貢獻。因為如此，包括經濟部長政務次長何晉滄、能源署代理署長李君禮、台電總經理王耀庭及能源署、工研院等多位代表均出席；除此之外，光電六大公協會，如系統公會理事長廖禎松、首席副理事長林新寶及商業總會能源轉型委員會主任委員蔡宗融等也都到場祝賀。",
        "李君禮致詞時表示，台灣土地有所侷限，光電業者能有這樣的成果很不容易，他勉勵業者能將眼光放眼國際，包含光電案場、生產製造與安裝都能帶到國外土地成本較低的地方，由政府主導跟當地政府建立關係，帶領太陽能業者帶往海外市場發展。",
        "新任理事長沈尚弘除了推崇創會理事長蔡佳晋理事長對協會的貢獻，也呼籲會員們當前太陽能雖然有些障礙、困難要突破，但同業攜手一定可以在光電與儲能上做出更大的貢獻。",
        "榮譽理事長蔡佳晋則表示，很榮幸擔任創會理事長，他以「畢業」來形容此刻的心情，他讚揚沈尚弘是台灣綠能先驅，更是電線電纜的翹楚。經過三年協會的努力溝通，社會與媒體對太陽能改觀，「再生能源牽涉到國家命脈，我們是做對的事情!太陽能是潔淨能源，對環境永續有很大的幫助!」",
        "蔡佳晋以其多年對國際與台灣光電發展的關注與投入，他表示:「太陽光電仍是未來最有競爭力的再生能源。」他以經濟學人的報導說明:全球太陽能發電效率持續提高，成本不斷下降（LCOE），比風能更具成本優勢。未來十年內太陽能將可達到現今核能發電廠發電量的八倍。",
        "台灣太陽能土地取得困難，導致業者長期被冠上「滅農、缺糧」的惡名。蔡佳晋以英國經濟學家馬爾薩斯（ Thomas Malthus ）所提出關於《人口增長理論》解釋，即使人口成長八倍人類仍不會缺糧，因為「技術進步與勞動力才是主因」。台灣地面型光電僅占台灣農地2-3％，何況農業技術進步，使得糧食每年增加2、3％，因此太陽光電發展與缺糧問題無關。",
        "蔡佳晋認為光電能護農、興農、助農與養農。能源安全與糧食安全一樣重要；台灣農業是缺農地而非缺農民；農村若能引進光電，不僅可以讓地利休耕、又能結合地方創生，增加就業機會，對農村發展更有幫助。台灣經濟重中之重的半導體業，對綠電需求孔急，期待政府與社會能友善的看待太陽能發展，讓光電與農村共存共榮，為全球淨零目標做出努力。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649537&utm_campaign=viewallnews",
    "title": "房東利多來了　房屋稅申報延至6月",
    "subject": "財經",
    "uptime": "05/01 19:31",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲為維護納稅人權益，財政部放寬出租房屋申報期限至114年6月2日。（圖／資料照片）",
        "財政部今（114）年宣布，為落實房屋稅2.0新制並保障納稅義務人權益，今年期適用較低稅率的出租房屋申報期限，將自原訂的3月24日延長至6月2日。此為新制上路以來首次開徵，配合政策實施初期的過渡需求，避免產生徵納爭議，讓房屋所有人有更充裕時間完成申報程序。",
        "根據財政部說明，房屋稅2.0新制自113年7月1日起正式施行，今年5月1日首次開徵。新制針對多戶未有效使用之非自住住家用房屋，全面調高法定稅率至2%至4.8%，並規定各地方政府依據全國持有戶數訂定差別稅率，採全數累進課徵方式；另一方面，為鼓勵民眾釋出閒置房屋投入租賃市場，政府針對符合租賃條件的出租住家用房屋，則給予1.5%至2.4%的較低稅率。與非自住房屋相比，最低稅率減少0.5個百分點，最高稅率減幅更達2.4個百分點，相當於稅負減輕三分之一至一半，有效降低出租負擔。",
        "為確保納稅人能享有新制優惠，財政部表示，凡具備下列三類條件之一的出租房屋，皆可適用延長申報期限至6月2日。第一類為出租申報租賃所得達所得稅法第14條第1項第5類所定之當地一般租金標準的住家用房屋；第二類為個人住宅所有權人依《租賃住宅市場發展及管理條例》第17條第1項規定出租的租賃住宅；第三類則為法人住宅所有權人，將房屋委託租賃住宅代管業，或出租予包租業並供居住使用一年以上者。",
        "財政部進一步指出，目前各地稅稽徵機關已陸續寄發房屋稅繳款書，提醒納稅義務人如其房屋符合上述規定，務必於6月2日前向房屋所在地的地方稅稽徵機關提出申報，經核准後即可享有較低稅率課徵資格。此外，若房屋係供公益出租或社會住宅（含包租代管）使用者，則無須個別提出申報，由地方稅稽徵機關依據通報資料逕行核定。",
        "財政部呼籲房屋所有人務必掌握申報時程，把握政策優惠時機，透過申報享有稅負減免，並共同促進租屋市場健康發展，讓更多民眾能租到合適的房屋。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649540&utm_campaign=viewallnews",
    "title": "金價卡在天花板？這個市場不再買單！",
    "subject": "財經",
    "uptime": "05/01 19:37",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲國際金價近日維持高檔震盪，市場關注後市動向。（圖／資料照片）",
        "近期黃金價格持續在高點震盪，吸引眾多投資者目光，雖然市場對黃金的熱情不減，但金價漲勢卻未如預期強勁，反映出投資者「買氣不墜、漲勢卻停滯」的矛盾情況。究竟是哪些因素正在壓抑金價的進一步上漲？",
        "金價自今年初以來屢創新高，四月中一度逼近每盎司二四三一美元，創下歷史新高。投資者視黃金為避險資產，加上全球地緣政治風險升高、美元走弱以及美國聯準會可能啟動降息等利多消息，都一度推升金價。然而，儘管具備諸多利多條件，黃金價格卻未能持續上攻，反而呈現盤整格局，令市場感到疑惑。",
        "專家分析指出，當前壓抑金價的關鍵因素，除了美國聯準會政策的不確定性外，中國市場的角色也備受矚目。根據世界黃金協會的數據，中國人民銀行自去年起大幅購入黃金，帶動金價上漲，但若中國進一步放緩購金步調，勢必會削弱支撐力道。此外，雖然通膨仍高，但近期美國經濟數據仍顯示出一定的韌性，這使得市場對聯準會降息的預期略顯遲疑，進一步限制了金價的上行空間。",
        "另一方面，黃金的實體需求雖維持穩定，但在價格高漲的情況下，部分消費市場出現觀望態度，尤其是亞洲地區的實體購金需求略顯疲軟，也成為金價難以再創新高的原因之一。儘管如此，市場仍普遍認為黃金長期前景仍具吸引力，特別是在美元處於相對弱勢、各國央行分散外匯儲備配置的趨勢下，黃金仍被視為資產避險的首選之一。",
        "整體而言，黃金市場目前處於多空交錯的格局。一方面，有地緣政治緊張、美國潛在降息、央行持續買進等利多因素支撐；另一方面，實體需求疲軟與政策不確定性則構成壓力，使得金價雖高位盤整，卻難以突破新高。在這樣的市場氛圍下，投資者仍須審慎評估風險，謹慎佈局，以因應未來價格波動的可能性。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649521&utm_campaign=viewallnews",
    "title": "住宅使照、新生兒死亡交叉　這都房價危險",
    "subject": "財經",
    "uptime": "05/01 19:43",
    "paragraph": [
        "圖、文／CTWANT",
        "住宅的剛性需求一向被視為支撐房市穩定成長的關鍵力量，但從近年各縣市住宅類的使用執照核發宅數與新生兒出生人數來看，發現2024年出現前所未見的「死亡交叉」的現象，即是「住宅新供給數量已經超越新生人口」，市場出現結構性變化。",
        "根據好時價統計，全國住宅使用執照宅數在2024年達到13萬7707戶，首次超越全國新生兒數量13萬4856人。觀察六都2016至2024年間，住宅使用執照核發宅數皆呈現向上趨勢，特別是近2年更呈現大幅成長。",
        "2024年六都中住宅類使用執照核發宅數最多的前三名依序為台中市、桃園市及新北市，數量分別為2萬6798宅、2萬3814宅及1萬9517宅。其中，台中市較2016年大幅成長113%，而高雄市使照宅數創新高，達1萬8050宅，較2016年成長114%，顯現台中市及高雄市的新房屋供給數量大幅攀升。",
        "然而同一期間六都新生兒人數卻持續下降，以新北市為例，新生兒人口從3萬4331人降至1萬6310人，減少超過5成，為六都減幅最大者。",
        "進一步比較六都各自住宅執照核發戶數與新生兒人口數，台中市的住宅類使用執照核發戶數幾乎為新生兒人數1萬6112人的1.6倍，居六都之冠，須留意市場賣壓狀況。六都出生率續降，儘管透過外來人口遷入彌補了各地人口減少的缺口，但人口結構逐漸老化與新生兒持續銳減，已讓未來空屋與閒置住宅的風險逐步升高。",
        "好時價表示，過去認為增加住宅供給可壓低房價，但台灣房市未見成效，新案價格屢創新高，帶動中古屋價格上升。 除桃園市以外，六都「房價所得比」皆超過10倍，遠高於6倍的合理負擔，讓年輕族群抑制結婚與生育意願，「高房價、高空屋率、少子化」的惡性循環日益明顯，突顯亟需完善住宅政策，讓民眾得以安居樂業發展。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649543&utm_campaign=viewallnews",
    "title": "微軟、Meta財報齊發　AI泡沫真要破了？",
    "subject": "財經",
    "uptime": "05/01 19:44",
    "paragraph": [
        "財經中心／師瑞德報導",
        "▲財報超級周拉開序幕，微軟與Meta齊上陣，市場高度關注AI投資是否回溫，抑或進入降溫期。（示意圖／PIXABAY）",
        "財報超級周正式登場，兩大科技巨頭微軟與Meta將於美國時間週三與週四盤後先後公布最新財報。在川普新一輪關稅政策懸而未決、AI熱潮降溫與廣告主預算縮水等多重變數之下，市場情緒緊繃，投資人高度聚焦企業動態與宏觀風向。",
        "微軟（MSFT.O）與Meta Platforms（META.O）此番幾乎壓軸登場，成為本季財報週的焦點。根據分析師預期，微軟2024財年第三季度每股盈餘將達3.22美元，年增10%，營收預估為684.3億美元，年增11%。儘管AI投資熱潮趨於冷卻，市場仍對微軟保有信心。杰富瑞分析師布倫特．希爾指出，微軟目前的估值自第二季以來已壓縮13%，市場對其財報的期待也相對合理，有利於釋放風險。",
        "希爾強調，微軟的Azure雲端業務與AI產品線如Copilots仍具長線潛力，但在川普關稅政策尚未明朗前，公司未來一季的財測可能趨向保守。德意志銀行則認為，近期股價疲軟與AI類股整體降溫有關，再加上部分資料中心項目暫停，短期內拖累市場信心。不過，Truist Securities仍給出600美元的高目標價，看好其中長期價值。",
        "相比之下，Meta面臨的壓力更為複雜。預計其第一季每股盈餘將達5.25美元，營收為413億美元，其中廣告收入占405億美元。儘管年對年數據有所改善，Meta股價自年初以來仍下跌超過5%。杰富瑞指出，Meta過度依賴廣告收入，加上中國廣告主大幅縮減投放，使其更易受到宏觀環境波動衝擊。同時，其AI轉型仍處於起步階段，尚未建立如微軟般的技術護城河，也缺乏強而有力的雲端支撐業務。",
        "更棘手的是監管壓力。Meta目前與美國聯邦貿易委員會（FTC）進行法律攻防，後者指控其壟斷個人社群網路市場，並要求其拆分Instagram與WhatsApp。雖然知情人士透露，執行長祖克柏曾提出高達10億美元的和解方案，FTC仍堅持索賠180億美元，導致談判陷入僵局。",
        "隨著AI從爆發期步入理性調整階段，微軟與Meta的策略轉變也備受關注。微軟暫停部分資料中心建設，Meta可能壓縮演算法研發預算，兩家公司似乎都在為過去“高成長、高投入”的AI方針踩下煞車。這也讓本輪財報季成為AI投資能否軟著陸的重要觀察點。",
        "在川普政府可能重啟貿易壁壘與監管日益收緊的夾擊之下，華爾街正密切觀察兩大科技巨頭未來數季的投資節奏與變現路徑，試圖判斷科技類股能否在震盪中重獲動能。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648609&utm_campaign=viewallnews",
    "title": "里程焦慮OUT　 「電動增程器」是解方",
    "subject": "汽車",
    "uptime": "05/01 00:10",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "雖然純電動車愈來愈夯，但「電不夠怎麼辦？」這個問題仍讓不少人猶豫不決。德國汽車變速箱大廠ZF最近就正式宣佈，將於2026年推出全新電動增程器（Range Extender）系統，專為解決電動車的續航焦慮而來，也意外替內燃機找回了存在感。",
        "所謂的電動增程器，其實早就不是新技術。從早期的雪佛蘭Volt到BMW i3，甚至馬自達MX-30，都曾採用類似概念。簡單來說，就是在純電驅動的車上加一顆小型汽油引擎，用來「幫電池充電」而不是「直接驅動車輪」。",
        "▲ZF電動車增程器。（圖／翻攝ZF）",
        "這顆引擎不需要和輪子連動，等於是台內建發電機，讓你在沒有充電站的時候還能繼續開，續航力自然大提升。ZF的這套新系統，也正是建立在這樣的概念上，但技術更升級、更聰明。",
        "ZF推出的增程器一共有兩種版本，eRE系統由電動馬達結合行星齒輪變速系統，輸出功率可在93至147匹馬力間調整。eRE+系統則是升級加入「智慧離合器與差速器」，可根據情況當成純發電器用，甚至可提供額外驅動力，輸出可達201匹馬力。",
        "▲ZF電動車增程器共有兩種版本。（圖／翻攝ZF）",
        "ZF電動動力總成部門副總裁Otmar Scharre表示，雖然現在多數電動車都標榜500公里以上的續航力，但「續航焦慮仍是很多人買車時的最大障礙」。而這類增程器正好可以「兼顧成本、開發速度與節能效率」，比起複雜的插電式油電系統更具吸引力。",
        "ZF這套增程系統最大優勢，在於它完全獨立運作、不需改變現有的電動平台設計。對車廠來說，導入速度快、開發週期短；對消費者來說，也不用為了多顆引擎買單昂貴的維修費。而且，由於引擎不是連接車輪，它能始終保持在最節能的轉速區間工作，效率高、排放低，還比直接上大電池便宜不少。",
        "​",
        "▲ZF電動車增程器全獨立運作、不需改變現有的電動平台設計。（圖／翻攝ZF）",
        "在一片「純電浪潮」之中，ZF所主張的增程器其實就像一個「備胎」，幫你在關鍵時刻補上最後一哩路。與其砸錢升級大電池，不如裝個發電機讓車子自給自足。或許，燃油引擎的退場鐘聲還沒敲響，而這波技術革新，將為電動車市場開啟全新的混合式玩法。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1644892&utm_campaign=viewallnews",
    "title": "日產悔婚本田　原來只想搞曖昧",
    "subject": "汽車",
    "uptime": "05/01 00:30",
    "paragraph": [
        "記者鍾釗榛／綜合報導​",
        "在2025年，日產與本田這兩大日本汽車品牌雖然未能完成合併，但雙方的合作火花仍未熄滅。​近日，日產北美高級副總裁兼首席規劃官Ponz Pandikuthira在接受媒體採訪時透露，兩家公司仍在進行合作討論，甚至提出了下一代NSX與GT-R共享平台的可能性。​",
        "▲下一代NISSAN GT-R概念車。（圖／翻攝NISSAN）",
        "Pandikuthira表示：「我們能否在同一平台上打造下一代NSX和GT-R，讓它們各自保有獨特性而非成為雙生車？我認為我們可以。」​這番話引發了車迷們的熱烈討論，畢竟NSX和GT-R都是日本性能車的代表，若能共享平台，將可能開創日系超跑的新篇章。​",
        "事實上，這並非空穴來風。​去年，Acura 已確認將投入生產「NSX 型」電動跑車，而日產也在紐約車展上宣布GT-R將會回歸。​根據報導，下一代 GT-R（代號R36）預計在2030年前推出，採用插電式混合動力系統，搭載類似於2025年Nissan Armada的雙渦輪增壓V6引擎，並配備可提供約113公里純電續航的電池組。 ​",
        "▲HONDA NSX會有後繼車。（圖／翻攝HONDA）",
        "雖然日產曾開發過全電動GT-R原型車，但考量到電池續航與性能表現的限制，最終決定轉向混合動力技術。​Pandikuthira指出，純電GT-R在紐柏林賽道上可能只能跑完一圈就需充電，這顯然無法滿足性能車迷的期待。​",
        "▲GT-R是NISSAN品牌的精神象徵。（圖／翻攝NISSAN）",
        "儘管合併談判已告終，但本田與日產於2024年8月批准的「戰略夥伴關係」仍然活躍。​雙方將繼續在電動車和自動駕駛技術上合作，為未來的汽車市場布局。​",
        "對於車迷而言，未來若能看到NSX與GT-R在共享平台上各自綻放光芒，無疑是一大福音。​這不僅有助於降低開發成本，也可能加速新車型的上市時程。​在電動化與智能化浪潮席捲全球汽車產業的當下，日產與本田的合作或將成為日系性能車的新典範。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1637219&utm_campaign=viewallnews",
    "title": "利用人工智慧　成功開發頂級性能輪胎",
    "subject": "汽車",
    "uptime": "05/01 06:00",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "倍耐力（Pirelli）近日正式發表第五代P Zero（PZ5）輪胎，持續鞏固在超高性能輪胎（UHP）市場的領導地位。自1985年首度推出以來，P Zero 系列源自賽車運動領域的技術積累，並逐步演化為高端市場中多樣化產品的代表。第五代產品的問世，不僅延續性能與安全並重的品牌精神，更進一步回應純電移動與智慧製造的時代需求。",
        "▲倍耐力第5代P Zero高性能輪胎。（圖／Pirelli提供）",
        "第五代P Zero在研發階段導入人工智慧系統與專屬演算法，使原型輪胎模擬測試更為精確，顯著縮短研發時程並提升資源使用效率。P Zero系列輪胎強調雙重核心優勢，在經過乾溼路面賽道測試下展現卓越操控性，並於煞車距離方面獲得優異表現，取得歐盟輪胎標籤中濕地抓地力A級評級。",
        "▲第五代P Zero在研發階段導入人工智慧系統與專屬演算法。（圖／Pirelli提供）",
        "結構與胎面設計是本次升級的重點之一。倍耐力透過優化溝槽設計與接地面分佈，成功提升輪胎在過彎時的抓地能力，並強化整體煞車表現與耐磨壽命。此外，新一代P Zero在胎側標示設計上也進行調整，提供更鮮明的視覺識別，兼具性能與外觀辨識度。",
        "▲結構與胎面設計是本次升級的重點之一。（圖／Pirelli提供）",
        "P Zero尺寸涵蓋18至23吋，並已推出超過50款規格，涵蓋從高級轎車到性能跑車的廣泛需求。許多規格同時搭載倍耐力的ELECT™技術，專為電動車與插電式油電車設計，有效降低滾動阻力、延長續航里程，並改善電動車常見的高扭力與噪音問題。這項技術已成為P Zero 系列邁向未來移動的重要指標。",
        "此外，第五代P Zero已獲得多家全球高端車廠的原廠認證，包括Audi、BMW、Lamborghini、Lucid、Mercedes-Benz、Polestar與蔚來等。倍耐力指出，P Zero新一代輪胎的開發延續了品牌與頂級車廠長期合作的成果，也印證P Zero作為核心技術研發平台的地位。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1636517&utm_campaign=viewallnews",
    "title": "保時捷新座艙　有卡拉OK功能",
    "subject": "汽車",
    "uptime": "05/01 06:30",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "保時捷宣布自今年6月起，隨新年式911、Taycan、Panamera與Cayenne等車系同步升級全新Porsche Communication Management（PCM）資訊娛樂系統，全面強化數位功能與使用體驗。此次升級涵蓋系統效能強化、Dolby Atmos沉浸式音效支援與Porsche App Center導入，標誌保時捷邁向更智慧、更完整的數位生態系統。",
        "▲保時捷911升級全新Porsche Communication Management資訊娛樂系統。（圖／Porsche）",
        "全新PCM系統以強化的硬體設備為基礎，顯著提升系統反應速度與運算能力，讓駕駛可流暢操作各式功能，同時支援更多第三方應用程式，進一步擴展車內娛樂與實用工具的可及性。新車更標配10年Porsche Connect互聯系統服務，確保長期穩定的數位體驗。",
        "▲新車標配10年Porsche Connect互聯系統服務。（圖／Porsche提供）",
        "保時捷此次將Porsche App Center正式擴展至911、Taycan、Panamera與Cayenne車系，導入智慧型手機及平板應用商店概念，讓使用者可輕鬆下載音樂、影片、Podcast、新聞、氣象等常用程式。車主也可透過App Center查詢景點、規劃駕駛路線，甚至搜尋充電站，並整合卡拉OK、遊戲與智慧家居控制等功能，打造全方位的數位移動生活。",
        "▲車主也可透過App Center查詢景點、規劃駕駛路線，甚至搜尋充電站，並整合卡拉OK、遊戲與智慧家居控制等功能。（圖／Porsche提供）",
        "在音響體驗方面，保時捷更將Dolby Atmos沉浸式音效技術導入搭載Bose與Burmester音響系統的車款。這項技術能精準定位聲音元素，營造如臨現場般的聽覺氛圍，乘客宛如置身音樂廳中央。為完整體驗Dolby Atmos效果，用戶可透過App Center下載支援該格式的音樂應用程式，目前已有眾多國際音樂人推出相關作品。",
        "隨著全新PCM的導入，保時捷再次展現其不僅在性能與工程上的領先地位，更以數位科技持續提升駕駛體驗。新年式車款現已開放訂購，並將於6月起陸續交車。整體升級內容體現保時捷對於未來智慧移動生活的積極佈局，並持續以創新科技滿足車主對現代豪華駕駛的期待。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648843&utm_campaign=viewallnews",
    "title": "飆速還能省油！全新BMW M5插電混血進化",
    "subject": "汽車",
    "uptime": "05/01 07:49",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "你以為插電混合動力車就是溫吞環保代步車？BMW最新一代M5跟你說聲「想太多」！這次M5和M5 Touring一口氣升級為PHEV猛獸，綜效馬力直接拉到727匹、最大扭力更來到誇張的1,000牛頓米，還能純電行駛最高69公里，讓你在市區低調通勤、上賽道高調暴衝都沒問題。",
        "▲全新BMW M5/M5 Touring。（圖／BMW提供）",
        "這套源自利曼賽車技術的BMW eDrive系統，把4.4升V8雙渦輪引擎與電動馬達完美結合，搭配M Steptronic 8速手自排與M xDrive四驅系統，再透過後輪可變扭力分配，凹凸路、碎石路都能維持穩定操控，開起來就暢快。",
        "▲4.4升V8雙渦輪引擎。（圖／BMW提供）",
        "愛熱血操駕的玩家，一定會愛上新加入的「BOOST CONTROL」動態彈射功能，只要時速在30至150km/h之間，長按左側撥片，就能啟動BOOST模式，儀表閃「BOOST」字樣，油門一踩爆發最大馬力，超車、過彎一氣呵成，堪比F1。新世代M5不只跑得快，還超會「想」，M HYBRID模式按鈕讓你依照駕駛情境切換動力輸出，從節能模式到激烈賽道都能應對。新加入的「DYNAMIC」與「DYNAMIC PLUS」模式更是為賽道設計，預先啟動冷卻系統，確保馬力能穩定輸出不降溫。",
        "操控穩定性也是一絕，M專屬底盤強化加上電子懸吊、後輪轉向系統，低速靈活、高速穩定；M複合煞車系統與可選配的碳陶煞車，則確保在激烈操駕中也能安全收放自如。還有那套高壓鋰電池平鋪底盤，讓車子重心更低、操控更狠，續航也有保障。",
        "▲M複合煞車系統與可選配的碳陶煞車。（圖／BMW提供）",
        "外觀部分，前20吋後21吋鋁圈、黑化高光澤套件、燻黑頭燈與飾光水箱護罩，每一處細節都透露出不容挑戰的霸氣。M5 Touring也首度標配全景玻璃天窗，給後座乘客更好的視野與空間感。",
        "▲黑化高光澤套件、燻黑頭燈與飾光水箱護罩。（圖／BMW提供）",
        "▲全新BMW M5/M5 Touring配備前20吋後21吋鋁圈、黑化高光澤套件。（圖／BMW提供）",
        "坐進車內，紅色M快捷鍵、平底方向盤、M識別氣氛燈、Alcantara頂篷與M跑車座椅，處處都是熱血與豪華兼具的配置；搭配BMW OS 8.5、AR導航與智慧語音助理，還有18支Bowers & Wilkins音響喇叭，開車像在跑車裡聽演唱會！",
        "▲12.3吋虛擬數位儀錶與14.9吋中控觸控螢幕。（圖／BMW提供）",
        "▲M跑車座椅。（圖／BMW提供）",
        "總之，這代BMW M5不是單純性能升級，而是從內到外全面進化的豪華性能旗艦。不只會跑、還會想，甚至還能省油充電，一次滿足你所有駕馭幻想。",
        "▲全新BMW M5/M5 Touring。（圖／BMW提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648489&utm_campaign=viewallnews",
    "title": "川普送暖　美國汽車關稅大轉彎！",
    "subject": "汽車",
    "uptime": "05/01 07:50",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "美國總統川普先前一聲令下，宣布對所有外國汽車及零件課徵25%關稅，讓全球汽車業者哀鴻遍野。如今，為了在上任100天之際拉攏汽車製造商與民眾支持，川普政府決定鬆綁部分汽車關稅規定，不但提供補償機制，還可回溯退稅，讓各大車廠終於喘口氣。",
        "▲川普政府決定鬆綁部分汽車關稅規定，提供補償機制還可回溯退稅。（圖／翻攝TESLA）",
        "根據《華爾街日報》報導，這波政策調整主要針對 多次跨境運輸的汽車與零件，取消「累積徵稅」制度。此外，針對使用進口材料（如鋼、鋁）的製造商，政府也將提供一定程度的補償。原訂5月3日上路的重稅措施將部分退還，車廠可以申請補助，第一年最多退回車價的3.75%，第二年降至2.5%，之後逐年遞減並最終取消。重點是這些補償具有追溯效力，也就是已經繳的稅也能退一部分，實質減輕不少負擔。",
        "​",
        "▲使用進口材料（如鋼、鋁）的製造商，政府也將提供一定程度的補償。（圖／翻攝FORD）",
        "面對政策轉向，美國三大車廠高層幾乎異口同聲表達支持。福特執行長Jim Farley表示：「我們非常歡迎川普總統的決定，這將減輕對製造商、供應商和消費者的衝擊。」他更喊話其他車廠：「如果每家車廠都像福特一樣把汽車留在美國組裝，每年就能在美國多造400萬輛車，還能創造數十萬工作機會。」",
        "通用汽車CEO Mary Barra也在NBC新聞上聲明：「我們相信總統的領導，正幫助打造公平的競爭環境，也讓我們更有信心投資美國市場。」",
        "至於來自歐洲的Stellantis集團董事長John Elkann也表示：「我們欣然接受這項減免政策，並期待持續與美國政府合作，提升北美汽車產業的競爭力。」",
        "雖然25%關稅政策尚未全面取消，但能部分退稅、取消「重複課稅」的政策轉向，已經讓不少業者鬆口氣。有分析指出，這波關稅原本預計會讓車價平均上漲3,600美元（約新台幣 11 萬元），如今可能不會漲那麼多。美國汽車產業是否會因此更願意「國產化」、重新打造在地供應鏈？還是只是川普的短期策略？值得續關注。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1642207&utm_campaign=viewallnews",
    "title": "謝謝川普關稅戰　日產美國銷售成長",
    "subject": "汽車",
    "uptime": "05/01 08:18",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "面對美國掀起的關稅大戰，多數車廠如臨大敵，但日本車廠日產（NISSAN）卻逆勢操作，將這場貿易衝擊視為進軍平價車市場的契機，積極部署經濟型車款，以強化在美國市場的競爭優勢。",
        "日產美國公司產品規劃主管Ponz Pandikuthira指出，品牌正透過全面的產品革新與價格戰略，回應市場對高性價比車款的強烈需求。其中，小型運動休旅車Kicks成為焦點，即使全新車型與上一代提升許多，售價依舊維持在21,000至28,000美元之間，為入門級消費者提供極具吸引力的選擇。",
        "▲小型運動休旅車Kicks成為平價車的銷售焦點。（圖／翻攝Nissan）",
        "同時，儘管四門房車Sentra已邁入產品生命週期末期，但銷售表現依舊亮眼。Pandikuthira透露，明年將推出新一代Sentra，並強調即使在關稅壓力與通膨推動車價上漲的雙重挑戰下，日產仍致力於不大幅調升價格，持續優化經濟型車款的產品力。",
        "「我們作為一個平易近人的品牌，正處於最佳狀態。」他表示，日產目前共有六款車型起價低於30,000美元的車，包括入門車款Versa、熱門SUV Rogue、即將轉型為電動車的Leaf，乃至旗艦SUV Armada，涵蓋2萬美元以下至8萬美元以上的完整價格帶，力求在美國市場維持廣泛覆蓋力。",
        "▲Nissan Armada旗艦休旅。（圖／翻攝Nissan）",
        "此外，日產也積極投入新能源車佈局，預計未來一年內推出多款搭載混合動力系統的新車，其中包括Rogue與Sentra的升級版本，及以電動跨界車重新定位的Leaf，展現品牌邁向綠能未來的決心。",
        "在美國汽車價格節節攀升的情況下，日產的親民戰略不僅抓住了消費者的核心需求，也為品牌在全球貿易不穩中打開了一條成長新路。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1642865&utm_campaign=viewallnews",
    "title": "BMW 2系列轎跑　配備M運動化套件",
    "subject": "汽車",
    "uptime": "05/01 09:00",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "BMW又出新招！這次是新世代的BMW 2系列Gran Coupé豪華四門轎跑車正式展開預售，首波推出的就是充滿戰鬥氣息的BMW 220 Gran Coupé M Racing Edition，預售價是189萬元起。從外觀到內裝、從科技到駕馭體驗，全都大升級，無論是注重外型還是性能的車迷，都一定會被這台新世代小轎跑吸引。",
        "▲BMW 220 Gran Coupé M Racing Edition轎跑。（圖／BMW提供）",
        "BMW 2系列Gran Coupé自2020年推出以來，主打雙門跑車的線條加上四門房車的實用性，這次新一代再度進化。外型部分，保留了無窗框設計，整體車身更加修長，搭配重新設計的雙腎型水箱護罩、智慧型LED頭燈、大尺寸進氣壩，從正面看氣勢十足；車尾則走簡約幾何線條搭配隱藏式排氣尾管，整體風格更現代、更動感。",
        "▲整體車身更加修長，搭配重新設計的雙腎型水箱護罩。（圖／BMW提供）",
        "BMW 220 Gran Coupé M Racing Edition不只外型升級，性能也同步拉滿。搭載專屬的M空力套件、M運動化懸吊、紅色M煞車系統、黑化造型元素 與M擾流尾翼，處處都在強調「我很快，我很兇」的既視感。整體設計風格非常適合喜歡性能風格又不想太高調的消費者。",
        "▲搭載專屬的M空力套件。（圖／BMW提供）",
        "進到車內，全車滿滿都是M家族風格，M三色縫線、安全帶、鋁質飾板、真皮方向盤。科技部分也是一大亮點，配有10.25吋數位儀表與10.7吋中控曲面螢幕，搭載全新BMW OS 9系統，使用上更直覺流暢，手機連接、影音娛樂與車況管理一應俱全。",
        "▲配有10.25吋數位儀表與10.7吋中控曲面螢幕，搭載全新BMW OS 9系統。（圖／BMW提供）",
        "而且駕駛輔助功能也不馬虎，包含360度環景攝影、AR擴增實境導航、車道變換輔助與Sport Boost加速模式，不只是開起來爽，安全感也跟著拉滿。雖然是小型轎跑，但220 Gran Coupé M Racing Edition一樣很有勁。搭載TwinPower Turbo 1.5L三缸引擎與48V輕油電系統，可輸出156匹馬力、240Nm扭力，配上Steptronic七速雙離合器變速箱，0到100km/h只需 7.9秒，日常通勤或假日小熱血都很夠用。",
        "這次BMW全新2系列Gran Coupé以跑車美學結合四門實用性，不只外型帥、內裝潮、駕馭也有感，再加上科技配備全面升級，預售價格189萬起，對於想要入手豪華小型轎跑的新手或老司機來說，這真的是一台值得關注的新選擇。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1642137&utm_campaign=viewallnews",
    "title": "極稀有的法拉利神車　至少價值2.2億台幣",
    "subject": "汽車",
    "uptime": "05/01 10:22",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "一輛極為稀有、曾由時尚巨擘Ralph Lauren(POLO創辦人)擁有的 Ferrari F50，即將在8月15日登上拍賣會舞台，預估成交價高達700萬美元（約新台幣 2.2 億元）。​這輛F50採用亮眼的Giallo Modena黃色塗裝，是僅有的兩輛美規黃色F50之一，收藏價值極高。​",
        "▲Ferrari F50即將登上拍賣會。（圖／翻攝RM Sotheby’s）",
        "Ferrari F50是為慶祝品牌成立50週年而推出的限量超跑，全球僅生產349輛。​其搭載源自1990年F1賽車的4.7升自然進氣V12引擎，最大馬力達520匹，0至100公里加速僅需3.87秒，極速可達325公里。​車體採用碳纖維底盤，並配備可拆卸的Targa車頂，提供純粹的駕駛樂趣。​",
        "▲源自1990年F1賽車的4.7升自然進氣V12引擎。（圖／翻攝RM Sotheby’s）",
        "這輛 F50 最初由 Ralph Lauren 訂購，並於2003年轉手給現任藏家，至今已收藏超過20年，里程數僅約5,400英里。​自2009年以來，這輛車未曾公開亮相，並已獲得Ferrari Classiche認證，在2024年底完成全面保養，包括更換輪胎、燃料袋與剎車系統，並附有完整文件。​",
        "▲這輛 F50 最初由 Ralph Lauren 訂購，並於2003年轉手給現任藏家。（圖／翻攝RM Sotheby’s）",
        "▲自2009年以來，這輛車未曾公開亮相。（圖／翻攝RM Sotheby’s）",
        "這輛F50預估成交價達700萬美元。​市場對此車的稀有性與名人背景高度關注，預期將吸引全球收藏家激烈競標。​",
        "▲估成交價達700萬美元，約2.2億台幣。（圖／翻攝RM Sotheby’s）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1620073&utm_campaign=viewallnews",
    "title": "花18億台幣　買車齡71年老車",
    "subject": "汽車",
    "uptime": "05/01 11:15",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "Mercedes-Benz W 196 R Stromlinienwagen作為一級方程式歷史上最具代表性的賽車之一，近日在拍賣會上以5,530萬美元（約 18 億新台幣） 的天價成交，成為歷來拍賣價格最高的Mercedes-Benz車型，亦刷新經典賽車交易紀錄。",
        "▲Mercedes-Benz W 196 R Stromlinienwagen賽車。（圖／翻攝RM Sotheby’s網站）",
        "W 196 R是Mercedes-Benz為符合1954年一級方程式新賽規 而研發的賽車，搭載 2.5 升直列八缸引擎，並採用當時最先進的技術，如新汽門機構及燃油噴射技術，在賽道上展現壓倒性優勢。這款車曾由傳奇車手Manuel Fangio及Sir Stirling Moss駕駛，在1954年與 1955年賽季為Mercedes-Benz連續奪得世界冠軍，幫助車隊在一級方程式領域重返巔峰。",
        "▲W 196 R為Mercedes-Benz連續奪得世界冠軍。（圖／翻攝RM Sotheby’s網站）",
        "被拍賣的W 196 R Stromlinienwagen更是車系中極為罕見的版本，全球僅生產四輛。搭載封閉式空氣力學車身（Stromlinienwagen），以降低風阻並提高高速穩定性，在1955年布宜諾斯艾利斯大獎賽由 Fangio駕駛奪冠，隨後由Moss 在意大利大獎賽創下最快圈速，戰績輝煌。",
        "▲W 196 R Stromlinienwagen全球僅生產四輛。（圖／翻攝RM Sotheby’s網站）",
        "結束賽事生涯後，這輛W 196 R在1965年由Mercedes-Benz捐贈給 Indianapolis Motor Speedway Museum，並在館內珍藏近60年，期間曾在圓石灘車展，以及彼得森汽車博物館等全球頂級汽車盛會展出。如今，這輛極具歷史價值的賽車再次亮相，以5,530萬美元高價易主，不僅彰顯其無與倫比的傳奇地位，也使其成為賽車拍賣史上的重要里程碑。",
        "▲ W 196 R Stromlinienwagen成為史上拍賣價最高的賓士車。（圖／翻攝RM Sotheby’s網站）",
        "W 196 R不僅是Mercedes-Benz在一級方程式賽事上的巔峰之作，其技術突破更影響後續賽車與量產車型的發展。如今，這輛經典賽車憑藉卓越的歷史價值、原始的Monza賽道塗裝，以及破紀錄的成交價格，正式封存於賽車史上最偉大的傳奇之列。",
        "▲Mercedes-Benz W 196 R Stromlinienwagen賽車。（圖／翻攝RM Sotheby’s網站）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1619216&utm_campaign=viewallnews",
    "title": "平價才是王道　福斯將推出便宜純電車",
    "subject": "汽車",
    "uptime": "05/01 13:09",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "德國汽車製造商福斯（Volkswagen）近日正式發表全新電動概念車ID.Every1，這款小型掀背車瞄準經濟實惠的電動車市場，並承襲品牌ID.系列的核心技術。ID.Every1不僅具備寬敞的車內空間與創新科技，還將成為大眾集團首款搭載新軟體架構的量產車型，吸引市場關注。",
        "▲福斯電動概念車ID.Every1。（圖／Volkswagen）",
        "ID.Every1採用MEB前輪驅動平台，能夠在小巧的車身內提供與燃油版 Polo相當的乘坐空間，進一步發揮電動車在空間配置上的優勢。車內可容納4名乘客，後車廂容量達305公升，適合作為都市通勤與日常代步的選擇。",
        "▲ID.Every1採用MEB前輪驅動平台，提供更好的乘坐空間。（圖／Volkswagen）",
        "ID.Every1的內裝設計融合先進科技與實用性，資訊娛樂系統占據了儀表板的大部分區域。福斯強調，這款車將成為集團首款採用全新軟體架構的量產車型，象徵品牌在數位技術上的新發展。此外，ID.Every1也將導入訂閱服務機制，允許車主在整個使用週期內付費解鎖額外功能，這個趨勢已成為當前電動車市場的主流做法。",
        "▲ID.Every1採用全數位化座艙。（圖／Volkswagen）",
        "在科技配置之外，ID.Every1 仍保留了一些傳統實體操作介面，如獨立的數位儀表板、小尺寸快捷鍵及方向盤實體按鈕，提升操作便利性。此外，車內還設計了一些巧妙的實用功能，例如：可拆卸藍牙揚聲器，設置於前排座椅間的中央盒內。可前後滑動的中央控制台，類似於 ID.Buzz 電動廂型車的設計，提供更靈活的收納空間。副駕駛前方導軌設計，可安裝 平板電腦 或 桌面架，增強車內多功能應用。",
        "▲具備靈活的收納空間。（圖／Volkswagen）",
        "ID.Every1採用前輪驅動配置，搭載單前軸電動馬達，可輸出94匹馬力，最高時速達130公里，適合城市駕駛需求。雖然官方尚未公布電池容量，但已承諾最低續航里程可達250公里，符合現今小型電動車的標準。",
        "▲ID.Every1搭載單前軸電動馬達，可輸出94匹馬力。（圖／Volkswagen）",
        "ID.Every1將與先前發表的ID.2共享MEB平台，市場定位為更親民的入門級電動車，進一步推動大眾品牌在電動化時代的普及度。未來量產後，勢必成為價格實惠且功能多元的電動掀背新選擇，對於尋求高性價比電動車的消費者而言，是值得關注的選項。",
        "▲ID.Every1定位為更親民的入門級電動車。（圖／Volkswagen）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=584595&utm_campaign=viewallnews",
    "title": "英國名車遭轟炸　86年後奇蹟重生",
    "subject": "汽車",
    "uptime": "05/01 15:23",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "1939年德國入侵波蘭，英國與法國立即向德國宣戰，從此開啟第二次世界大戰，當時德國隨即把槍口指向英法兩國，由於英國有英吉利海峽作為屏障，所以法國成為德國攻擊的首要目標，轟炸目標除了軍事基地，港口也是攻擊的主要選項，轟炸的損失無法估計，其中也包含一輛全球唯一的Bentley Corniche MK V性能型。",
        "▲Bentley Corniche MK V。（圖／翻攝網站）",
        "現在Bentley被視為是頂級豪華車的代表，雖然有Bentley Continental GT這輛超跑，但強調豪華的尊貴形象無法跟速度及賽車產生聯想，但是在1920年代，Bentley是性能跑車的代表，在賽車場上更是所向披靡，Bentley拿下1924、1927、1928、1929、1930利曼24小時耐久賽冠軍，當時還出現 The Bentley Boys（賓利男孩），由一群熱愛賽車的有錢人組成，他們開著Bentley四處參加比賽，也有自己的聚會，在當時能加入賓利男孩就像踏入上流社會，令許多熱愛速度的玩家像往，而當時Bentley在賽場上最大的競爭對手，就是來自法國的Bugatti。",
        "▲Bentley Corniche MK V。（圖／翻攝網站）",
        "在二次大戰之前Bentley以強悍的Embiricos 4¼ Litre（排氣量4.25升）聞名，沒想到Bentley推出MK V時正好遇到第二次世界大戰，戰爭在9月3日爆發，但MK V則是計畫在同年10月底的車展發布，這突如其來的衝擊使得Bentley因戰爭需求停止生產民生品，而MK V只生產17輛標準版以及1輛Corniche MK V輕量化性能版。",
        "▲Bentley Corniche MK V。（圖／翻攝網站）",
        "Bentley Corniche MK V的命運很曲折，1939年7月送往法國測試途中與公車發生事故，損壞的Bentley Corniche MK V立即進行修復並在8月8日重新測試，沒想到這回遇到前車緊急煞車，Bentley Corniche MK V為了閃避撞到路旁大樹，再次修復完成的Bentley Corniche MK V送到港口準備運回英國，沒想到因為船班延誤遇到德軍轟炸，這輛唯一的Bentley Corniche MK V就此消失在車壇。",
        "▲Bentley Corniche MK V。（圖／翻攝網站）",
        "Bentley Corniche MK V是由法國汽車設計師Georges Paulin設計，車身由英國的Carrosserie Vanvooren打造，這麼重要的一輛車消失的確是一大憾事，所以WO Bentley紀念基金會（Bentley創辦人）以及Henry Royce爵士紀念基金會合作，在舊文件中找到Bentley Corniche MK V設計圖，並由Mulliner（Bentley客製化部門）遵循古法手工打造，配合當今的造車科技，Bentley Corniche MK V重製版誕生，也位汽車史補上重要的一塊拼圖。",
        "▲Bentley Corniche MK V。（圖／翻攝網站）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649058&utm_campaign=viewallnews",
    "title": "兄弟開季7人第一棒　平野惠一直言沒人選",
    "subject": "運動",
    "uptime": "05/01 09:00",
    "paragraph": [
        "記者黃耿誼／台中報導",
        "▲中信兄弟總教練平野惠一。（資料圖／中信兄弟提供）",
        "中信兄弟在開季至今，前段棒次難以固定，其中第一棒在開季至今就有7人擔任過開路先鋒，對於前段棒次經常更換的狀況，總教練平野惠一也談到自己的苦惱之處，認為球隊目前確實沒有真正的一、二棒人選，因此才會常常做出調整。",
        "被問到開季至今，在前段棒次的安排不同，平野惠一也解釋：「我們沒有真正的一、二棒，還是需要更多時間。」開季至今，中信兄弟使用了7位選手擔任先發第一棒為聯盟最多，分別是王威晨、林書逸、岳東華、詹子賢、張志豪、黃韋盛和宋晟睿，另外二棒6人並非聯盟最多，僅次於9人的富邦悍將和7人的味全龍。",
        "其中宋晟睿在賽季有段期間是固定的開路先鋒，不過平野惠一也談到他的狀況，「4月才一個月，他的上壘率才3成37是太低了。」宋晟睿擔任第一棒的上壘率為2成78，和台鋼雄鷹及樂天桃猿2支第一棒最為固定的球隊相比，宋晟睿在首棒的上壘率確實比較低。",
        "平野惠一也談到去年和今年的不同之處，以及自己對於未來的考量，「去年還有岳政華，主要第一棒還有張志豪跟詹子賢，不能太依賴後面2位老將，像是志豪就比較容易受傷，志豪隨時可以有很強勁的揮棒，對方失投就可以掌握變全壘打，是讓他打第一棒的原因。」",
        "此外，過去幾年開始出現的強力二棒風氣，平野惠一則認為有效得分才去關鍵，「不能把我們跟美國比，他們就是有很多人才，每天想的都是怎麼樣才可以有效率得分，如果把打得好的擺在前面，對投手而言就壓制前段棒次就好，或許投開一點，棒球本來就是對投手有利。」他解釋，出現強力二棒的狀況，比較多會要視球隊的狀況、隊形，才可以覺得",
        "對於打線的安排，平野惠一則說自己認為不能盲目學習，要慢慢找到合適的打線，「有時候台灣會有這樣做比較好，或者是看到別人怎麼做就去做，但我的想法是要怎麼排打線，才會讓對手覺得很難纏，比如說這樣嘗試成功，選手也知道會成功，知道自己的任務，打線就會慢慢固定下來。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649573&utm_campaign=viewallnews",
    "title": "道瓊開盤漲逾200點　台積電ADR勁揚逾3％",
    "subject": "財經",
    "uptime": "05/01 21:45",
    "paragraph": [
        "財經中心／蕭宥宸報導",
        "▲美股1日開盤主指齊漲。（示意圖／翻攝自Pixabay）",
        "美國今年首季GDP萎縮，市場壟罩經濟衰退陰霾，牽動昨日美股震盪。微軟（MSFT-US）、Meta（META-US）於盤後相繼端出亮眼財報。美股今（1）日開盤延續昨日尾盤漲勢，主指齊漲。",
        "美股1日開盤，道瓊工業指數上漲235.81點或0.58％，報40,905.17點；標普500指數上漲54.17點或0.97％，報5,623.23點。",
        "那斯達克指數上漲326.20點或1.87％，報17,772.55點；費城半導體指數上漲42.78或1.01％，報4,272.87點。",
        "台積電ADR上漲3.64％、Meta勁揚6.06％、微軟強漲9.21％。特斯拉（TSLA）上漲1.03％、輝達上漲3.33％。而盤後將公布最新財報的蘋果（AAPL），股價開盤下跌0.42％。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649409&utm_campaign=viewallnews",
    "title": "這檔殖利率破9%　百萬股東嗨喊根本印鈔機",
    "subject": "財經",
    "uptime": "05/01 22:30",
    "paragraph": [
        "財經中心／余國棟報導      ",
        "▲國泰永續高股息本季配息0.47元，年化配息率達9%百萬股東喊讚。（示意圖／PIXABAY）",
        "擁有172萬股民國泰永續高股息（00878）本季配息0.47元，較前次0.5元小幅縮水，若以昨(30)日收盤價20.31元計算，年化配息率達9.26%，預計5月19日除息，6月13日入帳。觀察歷次配息金額，今年第一季為0.50元，去年四次分別為0.55元、0.55元、0.51元、0.4元。",
        "00878在川普上任後，歷經市場震盪環境仍能持續成長，今年以來規模及人數齊增，受益人自155萬人增加至172萬人，基金規模自3763.20億元(2024.12.31)，增加至4154.74億元(2025.04.29)，投資人逢低加碼，讓00878成為這波股災下，成為少數還能逆勢增長的ETF。",
        "國泰永續高股息基金經理人游日傑表示，00878結合ESG及配息機制，精選標的強而有力，且重視產業分散，其中半導體、電腦及周邊設備、金融保險族群各佔約2成，成分股包括聯詠、聯發科、華碩、聯電、中信金等，科技類股扮演投資組合中的進攻角色，金融保險類股則是絕佳的下檔支撐力，還有內需重要族群電信股，都為00878帶來產業輪動的最大優勢。",
        "游日傑說明，00878指數的成分股權重分配，是採調整後殖利率加權，真正聚焦高息股，而基金產業分散的優勢，在這波股災中可見真章，台股中近期以電信和金融股在這波動盪成為相對抗跌的族群， 00878成分股中打包了電信龍頭股，電信三雄去年營收及獲利表現突出，預期也將為00878帶來豐沛入帳。",
        "不僅，電信股吸睛，金融股也相當給力，中信金已宣布今年現金股利配2.3元，創十年新高；元大金1.85元，創史上新高；國泰金今年更是發出3.5元現金股利，再為00878穿金戴銀。",
        "今年以來00878受益人數每月持續增長，目前已有逾172萬的受益人力挺，規模則逾4千多億元，去年更調降保管費，由每年的0.035%調降至0.03%，讓百萬受益人都能以更低的投資成本，加入金融理財的行列。",
        "受到川普關稅戰衝擊，游日傑進一步指出，全球股市局勢不穩定，投資難度倍增，提醒投資人將雞蛋分開放，善用00878就是方法之一。游日傑分析， AI趨勢不變下，未來市場需求會從半導體逐步落地至更多終端裝置應用，如AI PC及手機等，屆時半導體與電腦周邊產業得以接棒演出， 00878亦可望間接受惠，未來表現可以期待。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649468&utm_campaign=viewallnews",
    "title": "Meta財報曝　祖克柏親揭AI武器新計畫",
    "subject": "財經",
    "uptime": "05/01 22:42",
    "paragraph": [
        "科技中心／綜合報導",
        "社群巨頭Meta今（1日）公布2025財年第一季財報，營收、獲利雙雙超標，盤後股價一度大漲逾5%，執行長馬克‧祖克柏（Mark Zuckerberg）更親自上陣電話會議，首度揭露Meta自研大型語言模型（LLM）Llama 4 Behemoth最新布局，並宣布即將推出獨立版Meta AI應用程式，宣示AI戰場不再讓OpenAI、Google專美。",
        "Meta第一季營收達423.14億美元，年增16%；淨利166.44億美元，暴增35%；每股攤薄盈餘6.43美元，年增37%，全面超越華爾街預期。財報公佈後，Meta高層與分析師召開電話會議，祖克柏罕見親自解釋AI產品策略，直言「必須掌握AI命脈，不能依賴他人」。",
        "▲Meta財報超亮眼，祖克柏罕見親上火線，揭露AI戰略新武器！將會有自己的LLM，還會建立獨立的AI APP，直接對OPEN AI下戰帖（示意圖／pixabay）",
        " ",
        "祖克柏強調，新一代Llama 4 Behemoth具備170億參數與16個專家模型，專為Meta基礎設施設計，主打低延遲、長上下文記憶能力，能根據用戶提供的更多背景資訊，實現個人化AI對話服務。他坦言：「我們不打算大規模使用這些超大型模型，但將從中提煉核心技術，提升效率。」",
        "值得關注的是，Meta AI用戶數已逼近10億，祖克柏證實，獨立Meta AI App即將上線，開戰ChatGPT與Gemini市場，預期將掀起新一輪AI應用大戰。財務長蘇珊・李（Susan Li）則補充，Meta AI美國用戶成長迅猛，語音助理、個人化推薦、影像生成成為熱門功能。",
        "在OpenAI、Google、Anthropic等科技巨頭競相推出超大型語言模型之際，Meta選擇自主開發、深度優化，並強調維持開放策略，未來仍將開放部分模型與業界共享。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649163&utm_campaign=viewallnews",
    "title": "魚油熱賣擋不了　這家生醫申請股票上市！",
    "subject": "財經",
    "uptime": "05/01 23:20",
    "paragraph": [
        "財經中心／余國棟報導",
        "▲大研生醫從事保健食品的研發與銷售，也是今年第7家提出上市申請的企業。（圖／翻攝自大研生醫官網）",
        "台灣證券交易所公告，大研生醫國際股份有限公司（7780）已於4月30日遞件申請股票上市，成為今年第7家提出上市申請的國內企業。這波申請潮反映出市場對健康食品產業的高度期待，也讓投資人目光聚焦大研生醫的未來動向。",
        "根據大研生醫公開說明書資料，公司負責人為張家銘，實收資本額約新台幣6億元，主要從事保健食品的研發與銷售。去年度財報亮眼，稅前淨利達1.39億元，每股稅後盈餘為2.43元，展現強勁獲利能力。大研生醫3月營收1.34億元，年增逾203%，累計第1季營收3.34億元，年增38.94%、創同期歷史新高，營收表現亮眼，展現強勁成長動能。公司核心產品聚焦魚油，在紅海市場中脫穎而出，穩居消費者心中高品質保健品牌之一，成功建立差異化優勢。",
        "截至目前，今年已有7家國內企業陸續送件申請上市，除了大研生醫外，還包括微程式、中華資安、凌航、世紀風電、達明、邁科，顯示各產業積極卡位資本市場的企圖心。專家指出，保健食品市場在疫後時代持續升溫，大研生醫挾著魚油產品線的市佔優勢及穩健獲利紀錄，有機會吸引中長線資金關注。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=577874&utm_campaign=viewallnews",
    "title": "複製品能賣天價　傳奇超跑出現復刻版",
    "subject": "汽車",
    "uptime": "05/01 16:10",
    "paragraph": [
        "記者鍾釗榛／綜合報導",
        "復刻版究竟有沒有價值，這點根本無須懷疑，如果復刻版是出自行家之手，價格甚至超越原版，正因為有市場，專精打造賽車的英國Ecurie Cars，打造一輛名為LM69的超跑，用來紀念全球只產一輛的Jaguar XJ13。",
        "▲向Jaguar XJ13致敬的LM69復刻超跑。（圖／翻攝網站）",
        "雖說Jaguar XJ13原本要參加1969年利曼24小時耐久賽，只可惜這輛賽車參賽前已經被公司遺棄，因為在開發完成的1966年，Ford已經打造出幹掉法拉利的GT40，相形之下Jaguar XJ13顯得毫無競爭力，想要提升性能還得花一大筆錢，最後放在車庫裡生灰塵，到了1971年Jaguar XJ13用來拍攝廣告，沒想到車子撞毀了，雖然殘骸被買走並修復，卻不是以原件修復，畢竟Jaguar XJ13只有這麼一輛哪來的備用零件，所以現在看到的Jaguar XJ13也只是修復版。",
        "▲向Jaguar XJ13致敬的LM69復刻超跑。（圖／翻攝網站）",
        "由於Jaguar XJ13實在太經典，還是汽車歷史中重要的英國賽車，英國Ecurie Cars決定打造一款向Jaguar XJ13致敬的超跑，這款LM69外型設計完全採用Jaguar XJ13的基礎架構，不同之處在於Jaguar XJ13是敞篷車，LM69則是硬頂造型配上類似蝴蝶門的前掀式車門，如果不看車門與車頂，Jaguar XJ13與LM69長得一模一樣。",
        "▲向Jaguar XJ13致敬的LM69復刻超跑。（圖／翻攝網站）",
        "LM69這個名字是在紀念原本打算在1969年參加利曼大賽的Jaguar XJ13，整輛車也維持1969年利曼賽車的規格，沒有任何電控系統，並採用與Jaguar XJ13相同規格的5.0升V12引擎，生產數量也以當年的賽事規則只生產25輛，這25輛LM69都是手工製作，價格絕對是千萬台幣起跳。",
        "▲向Jaguar XJ13致敬的LM69復刻超跑。（圖／翻攝網站）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647251&utm_campaign=viewallnews",
    "title": "環境進展報告揭示：蘋果領航回收材料趨勢",
    "subject": "專欄",
    "uptime": "05/01 18:00",
    "paragraph": [
        "圖、文／永續新聞網 ",
        "每年四月，全球科技圈都會將目光投向蘋果公司（Apple Inc.）發布的環境進展報告。這不僅是因為蘋果作為全球最具影響力的消費性科技品牌之一，其環保作為牽動整個供應鏈與政策導向，更因為它在企業永續領域已躍升為「可複製模式」的領頭羊。",
        "▲蘋果正透過回收材料、綠能供應鏈與低碳物流，構築一套可複製的永續商業模式。（圖／永續新聞網）",
        "在2025年4月16日公開的最新報告中，蘋果揭示了幾項突破性的永續里程碑：其自製電池中有99%的鈷為回收來源，所有產品中使用的磁鐵亦有99%的稀土元素為回收材料。這些數字背後，不僅展現出材料循環利用的技術能力，更反映出蘋果以設計思維驅動氣候行動的策略主軸。",
        "根據報告，蘋果在2024年度成功避免了約4,100萬公噸的溫室氣體排放。其中，超過一半的減碳成果來自「供應商清潔能源計畫」（Supplier Clean Energy Program）——該計畫協助全球供應商轉型採用可再生能源，藉由政策倡議、技術合作與採購平台強化，打造綠色供應鏈生態系。",
        "僅此一項計畫，就幫助蘋果於2024年減少了約2,180萬公噸的碳排放，供應商全年共採購了17.8吉瓦的可再生電力，生產出3,130萬兆瓦時的潔淨能源。",
        "蘋果環境、政策與社會倡議副總裁Lisa Jackson 表示：「我們正在以比以往更高的比例使用潔淨能源與回收材料來打造產品，保護水資源並預防廢棄物，甚至擴大對自然的投資。但隨著2030年的目標逼近，接下來的工作會更艱難。」",
        "這項「工作會更艱難」的挑戰，正來自於產業間日益嚴苛的減碳門檻與全球法規轉向，尤其是在航運與交通部門的脫碳議題上。",
        "針對產品運輸過程的碳排問題，蘋果在報告中明確指出，將優先透過低碳運輸方式出貨其新推出的「碳中和 Mac mini」系列——該系列以超過50%的回收材料製造，全程以100%再生電力驅動。蘋果承諾，至少50%以上的出貨將改由碳排更低的海運模式完成，而非依賴高碳足跡的空運。",
        "這也對應蘋果另一項更宏大的政策參與：加速推動航空、地面運輸與海運的非化石燃料替代方案。這代表蘋果不只在企業內部進行轉型，更試圖在氣候治理上發揮制度推力，成為低碳運輸的倡議者。",
        "更早於2023年報告中，蘋果便宣示將「為全球消費者為蘋果產品充電所使用的每一瓦電力，對應等量的潔淨能源」——這項承諾突破傳統 ESG 框架，把責任延伸至產品生命週期的最末端，也就是消費者手中的充電線與插座。",
        "若從企業責任擴張的角度來看，這種延伸性碳足跡治理（Scope 3）不僅需要高度的資料能見度與能源匹配機制，更仰賴企業對「使用階段碳排」的主動承擔。",
        "令人矚目的是，儘管大規模投入永續轉型，蘋果報告仍指出其同期營收年增達65%，顯示永續行動與商業回報不再是對立的選擇。相反地，在當代ESG論述中，永續往往被視為品牌競爭力與長期利潤的加速器。",
        "從材料使用、供應鏈脫碳、產品設計、物流轉型到消費者行為導引，蘋果正以系統性工程的思維實踐其2030碳中和藍圖。但在全球淨零競速進入「執行力與透明度」的新階段，蘋果的未來挑戰不再是承諾，而是落實的速度與影響的擴散。",
        "隨著其他科技巨頭與製造業龍頭也相繼制定類似目標，下一個關鍵問題將是：誰能真正做到「不靠抵換（offsets），而是實質減排（real reductions）」的淨零？",
        "蘋果會不會再次定義ESG新標準，值得拭目以待。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649133&utm_campaign=viewallnews",
    "title": "最低40元！藏壽司15新品　螞蟻人這款必吃",
    "subject": "女孩",
    "uptime": "05/01 09:49",
    "paragraph": [
        "生活中心／綜合報導",
        "▲▼母親節帶媽媽吃壽司，魚、卵、蝦、貝、蟹等豪華鮮味，一次滿足（圖／藏壽司提供）",
        "母親節快到了，藏壽司從8日至14日推出15款母親節新品，匯集魚、卵、蝦、貝、蟹等豪華鮮味，最低40元起，還有物超所值「豪華三鮮（干貝-鮭魚-生蝦）」限時回歸，不論是鮭魚創意新吃法，還是讓舌尖大跳嗶啵舞的鮭魚卵，「迎鮮祭」一次開動。",
        "用美食謝謝母親順便全家人一起享受！這波「迎鮮祭」除了限時開點的「豪華三鮮（干貝-鮭魚-生蝦）」，超人氣北海道大帆立貝、鮭魚、生蝦奢華盛入一盤，還有每一口吃得嗶嗶啵啵的「滿溢魚卵生鮭魚」，滿滿鮭魚卵搭配鮮美鮭魚，還有生鮭、鮭魚卵、小貝柱搭配的「魚卵贅澤三貫軍艦」，三重風味飽滿味蕾；柚香味覺三重奏「柚享生鮭魚」，柚香醃漬鮭魚丁、鮭魚卵，再配上清香柚子皮，鮮甜中增添清爽。CP 值超高的「豪華盛的滿滿小貝柱握壽司」，只要 40 元，就能給人最豪華的海味享受。嚴選來自日本松葉蟹肉，所研發的「蟹肉鮭魚卵海苔包」，超人氣食材組合同樣只要40元；「蟹肉鮭魚卵茶碗蒸」，平常吃不到，只限定在8日至14日才有。",
        "炙烤新品系列則推出「炙烤奶油醬油北海道大帆立貝」，醃漬帆立貝經過炙烤，淡淡炭香中蘊含濃郁奶油，讓人回味無窮；大小朋友都對味的「炙烤照燒鮭魚鮮蝦沙拉卷」，炙烤鮮蝦結合洋蔥鮭魚，有飽足感更充滿幸福感。",
        "此外，大人系療癒甜點「布丁朵朵咖啡聖代」，人氣濃厚布丁上搭配牛奶霜淇淋，在頂部淋上濃縮咖啡，甜味與苦味交織出絕妙風味，每份90元，推薦「螞蟻人」必吃。",
        "5月20日起還有第二波新品。像是耗時3年養殖，肉質細緻又紮實富有口感的青斑，首次開賣新口味「香檸青斑」,獨家工法保留魚肉美味，佐以少許鹽帶出魚肉甜味，再加上檸檬片淡淡香氣,從台灣屏東產地直送，鮮美度爆表。還有首次開賣的「嗶啵滿滿魚卵生鮭魚」，在滿滿的鮭魚小山上面疊上滿滿的魚卵，如果是甜辣味控，「甜辛醬酥脆赤蝦握壽司（一貫）」，鮮味多汁的酥脆赤蝦，搭配泰式甜辛醬，也令人食指大動；「韓式辣醬甜蝦仁軍艦」，邊吃邊感受酸酸辣辣的愛情味道；「炙烤起司義式美乃滋鮭魚」濃郁的義式奶油，高溫炙烤逼出香氣，讓人一口接一口；「柚香醃漬槍烏賊」在Q彈肉感中，散發柚香氣味，雙重享受；「炙烤白子海苔包」濃郁的白子用特製醬油醃漬過後再炙烤，充滿香氣的美味用海苔包起來，一口入魂，都很值得期待。",
        "▼▲15款母親節新品曝光。（圖／藏壽司提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649186&utm_campaign=viewallnews",
    "title": "名媛女王變落跑人婦　曝貴婦奈奈人生劇本",
    "subject": "女孩",
    "uptime": "05/01 11:04",
    "paragraph": [
        "文／占星論天下－小森",
        "【貴婦奈奈：從「名媛女王」到「落跑人婦」，一齣「從華麗幻滅學會真實為人」的人生劇本】",
        "基本性格：水象大三角內建的「情緒宮廷劇」與獅子光環的表演需求",
        "貴婦奈奈的星盤核心是水象大三角（月天蠍、水金土巨蟹、木逆雙魚），再加上一整串金火土天海冥的大混戰。這是一種高情緒敏感、高控制慾、高想像力的格局，但同時也非常脆弱。月天蠍給她強烈的掌控欲與深層不安，是標準的「不擁有就摧毀」情緒模板。",
        "▲貴婦奈奈返台歸案。（圖／記者鄭孟晃攝影）",
        "其水金土合在巨蟹，說明她的思維、價值觀與安全感，都被情緒、情感價值牽著走，是典型的「用感情包裝控制」。木雙魚與多顆行星呈三分與六合，她一生都活在一種「浪漫自己、感動自己、騙自己」的幻境中。而太陽獅子則是主導意識強、需要被看見與崇拜的強烈人格核心。",
        "這是一個情感強烈、情緒極端，但又極度需要他人肯定與舞台的女人。她可以同時扮演母親、情人、女王、受害者，甚至是烈女、騙子與殉道者，這些角色她都駕輕就熟，因為她內心本來就上演著這齣複合戲劇。",
        "為何走上詐騙之路？獅子太陽的虛榮驅力、土巨蟹的安全焦慮與海王射手的幻覺膨脹",
        "從貴婦奈奈的太陽獅子與木星135度與天王四分相來看，她的「人生目標」充滿誇大幻想卻又不穩定，與現實落差極大。太陽獅子與海王射手三分相、冥王天秤六分相的小三角，形成一種「我注定與眾不同」的光環自我認定，具有明星自戀氣質。",
        "但巨蟹星群與冥王天秤的連續四分相，以及與海王射手的150度，顯示她其實極度害怕失控、怕窮、怕被看不起。因此，她用誇張的包裝、豪華的形象、塑造一種「名媛＝價值」的幻象，實際上是為了填補內在對失敗與平庸的恐懼。",
        "她並不是計畫縝密的冷血詐欺犯，而是高度情緒化、為了維持「理想中的自己」而不斷包裝謊言，直到自己也相信那是真的。",
        "逃亡的動機：海王射手的幻境出逃，冥王天秤的權力掌控反轉",
        "貴婦奈奈的火星落在獅子，與海王射手形成四分相，這是一種「戲劇式逃亡」的格局，配上海王與天王、冥王的錯綜角度，代表她的逃亡不是理性安排，而是情緒衝動加上戲劇鋪排。",
        "對她而言，逃亡不是落跑，而是演出「我要以最戲劇化的方式，保住自己的王國」的劇本。甚至，連逃亡都要是美的、有排場的，符合她內心劇本的轉場效果。",
        "冥王星在天秤，代表她深信自己能夠操控局勢，甚至透過「和解、協商、名聲修補」重新回歸舞台，這也是她最終返台的核心心理。不是因為道德感，而是因為她知道，如果不回來，她就會永遠從人們的記憶裡消失。",
        "返台的原因：月木三分的「情感修補幻想」，冥王六合的權謀回歸策略",
        "木逆雙魚與月亮天蠍、巨蟹星群構成一個完整的情緒修復鏈水象大三角，代表她內在有一個「受傷的小女孩劇本」。她不想成為惡人，她自覺只是一時迷失，她還想要被原諒、被理解、甚至被崇拜。",
        "返台，對她來說不是終結，而是一場「名譽重生」的開端。",
        "這是一種典型的冥王星戲碼，毀滅自己、再重新掌控話語權；消失多年、再度從地獄歸來，以「懺悔者」的形象奪回舞台。她不甘願被遺忘，不願演成一個失敗者。",
        "貴婦奈奈的靈魂天命：擁抱黑暗、轉化幻象，學會真正的脆弱與誠實",
        "貴婦奈奈的命盤是一場大型的戲劇舞台，充滿水象的情緒漩渦與獅子火焰的表演慾。她的靈魂課題不是「成功」，而是學會如何承認自己不是女王、不是受害者，也不是救世主。",
        "她要學的，是在沒有名牌、沒有崇拜、沒有劇本的情況下，依然可以活著，並真實面對自己的慾望、恐懼與依賴。她要學的，不是情緒包裝與角色扮演，而是誠實承擔後果的能力。",
        "當她願意在沒有觀眾、沒有妝容、沒有劇本的時候，還能面對真實的自己，那一刻，她才真正擁有了貴婦這兩個字的靈魂版本。",
        "這是一場從自戀幻夢到靈魂赤裸的過程。她不會真的放棄表演，但她或許可以學會，在舞台之下，也能活得像個人，而不是角色。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649322&utm_campaign=viewallnews",
    "title": "寵媽就該這樣！亞尼克要她「馨」花朵朵開",
    "subject": "女孩",
    "uptime": "05/01 15:43",
    "paragraph": [
        "記者李鴻典／台北報導",
        "寵愛媽咪要及時！生乳捲名店亞尼克推出多項滿滿儀式感應援活動，在即將到來專屬媽咪的美好日子一起幫高調！攜手英國生活風格品牌Cath Kidston獻上英倫復古花卉風甜點饗宴，系列蛋糕玫瑰馨樂園、紅心女王、馨花朵朵青檸派、德國黑森林、芋見香緹等，隨享卡會員9折優惠。此外，系列甜點經典印花包裝，送媽咪超有心意。",
        "▲亞尼克母親節儀式感應援啟動，寵愛媽咪甜點、花束、馬上送服務上路。（圖／品牌業者提供）",
        "5月1日起，「Cath Kidston X 亞尼克聯名Lovely London限定保冷袋」加價購活動正式起跑！凡至門市及官網單筆消費不限金額，即可以心動加購價199元購買，成為媽咪日常時髦配件，數量有限售完為止，趕快手刀入手！",
        "▲亞尼克聯名Cath Kidston英倫風限量保冷袋，5月1日起不限消費金額199元心動價開搶。（圖／品牌業者提供）",
        "除兼具質感與實用的保冷袋外，亞尼克也推出「馨花朵朵」應援活動，消費者至門市及官網消費即可以優惠價99元加購天然植物擴香花束乙束，手工製作而成的康乃馨索拉花束，可以讓媽咪噴上自己最愛的香氛精油，為日常添加純淨療癒感。",
        "▲亞尼克慶母親節，隨享卡會員享多款甜點蛋糕9折優惠。紅心女王(上)、玫瑰馨樂園(中)、馨花朵朵青檸派(下)。（圖／品牌業者提供）",
        "beard papa’s將美味化為一系列好禮，可以將這份甜蜜送給最珍貴的人，也為辛勞的自己留下一點療癒時光。5月限定口味「玫瑰覆盆子泡芙」(80元起/顆，限定門市販售)。精選台灣玫瑰花瓣醬、覆盆子果餡，輕柔拌入beard papa’s經典卡士達，打造粉嫩色「玫瑰覆盆子卡士達內餡」。季節限定口味「布丁泡芙」（$80起/顆） 5月持續熱賣，布丁與焦糖的甜香交織，單純的美味令人回味無窮，成為beard papa’s代表性的口味之一。",
        "▲5月限定口味「玫瑰覆盆子」。（圖／品牌業者提供）",
        "beard papa’s 於5/8-5/18 推出期間限定「母親節禮盒」(優惠價399元起/盒，限定門市販售)，共有兩種組合，剛剛好的香甜搭配，將真摯的心意化為一口口甜蜜。 甜蜜雙享組內含：日式玫瑰覆盆子3顆+日式布丁3顆(優惠價：439元/盒)； 甜蜜經典組內含：日式玫瑰覆盆子3顆+日式香草3顆(優惠價：399元/盒)。",
        "▲beard papa’s 於5/8-5/18 推出期間限定「母親節禮盒」。（圖／品牌業者提供）",
        "5月全新推出限定派皮「QQ麻糬派」(90元/顆，限定門市販售)。將飽滿紮實的QQ麻糬以純手工包入beard papa’s特製千層派皮，烘烤之後的派皮層層蓬鬆堆疊，與QQ麻糬巧妙組合出外酥脆、內Q彈的口感，令人一吃就著迷。",
        "曾被世界知名Espresso飲食指南譽為年度最佳甜品師，在義大利西西里唯一米其林摘星11年的女主廚派翠西亞．班妮狄托，多年前跨海來到台南開創的甜點品牌byebyeblues，近年轉型為生乳捲專賣，美味程度被許多網友稱為「生乳捲天花板」。即日起至5/19SOGO忠孝館B2搭配母親節檔期設立快閃櫃，推出三項獨家優惠：購買2條冠軍生乳捲優惠價799元（原價900元）、不限口味任選三條折價100元、購買任一生乳捲即贈冠軍蛋捲一盒。",
        "▲被稱為「生乳捲天花板」的甜點品牌byebyeblues，於忠孝SOGO期間限定快閃推三重好康。（圖／品牌業者提供）",
        "頂呱呱經典品項「一斤雞」強勢快閃回歸！深受網友喜愛的秤重原味雞塊，再次美味登場，整組份量十足，秤重滿滿一台斤(600克)，限時推出超值優惠，相比原價更下殺73折售價219元，5/1～5/5連續五天錯過不再！",
        "▲頂呱呱「一斤雞」強勢快閃回歸。（圖／品牌業者提供）",
        "迎接母親節聚餐熱潮，這一鍋餐飲集團針對家庭聚餐推出系列專屬活動搶攻節慶餐飲市場商機。5月1日至5月18日，集團旗下四大品牌這一鍋、燒肉同話、這一小鍋及행복韓啵韓式料理推出多項優惠期望帶動節慶聚餐熱潮。同步推出加碼活動，自5月1日至5月30日止，於「這一鍋」及「燒肉同話」消費滿額者，還有機會抽中總價值超過十萬元的母親節好禮。",
        "▲這一鍋餐飲集團四品牌同步推出母親節限定暖心優惠。（圖／品牌業者提供）",
        "燒肉同話祭出超值優惠，凡消費任一套餐，即可依媽媽的民國出生年次享「單點加購」折扣，例如民國61年次媽媽單點加購品項即享61折優惠，另有現場告白活動，完成即可招待日本A5和牛（價值680元）；這一鍋則是推出內用達低消即贈壓克力相框，打卡再送玫瑰松阪豬一份（價值398元）。「這一小鍋」套餐免費升級富含膠原蛋白的老火湯，並加贈烏鯉魚一份；韓式品牌「韓啵」則於單筆消費滿1,200元並完成指定條件，即贈送酸甜紫蘇炸雞一份（價值148元）。",
        "系出日本Romantic Road浪漫街道集團的「焼肉の名門赤虎」在台深耕7年有成，繼內湖、信義安和店之後，最新分店預計2025第三季於新莊盛大登場，預吿喜訊之際，品牌同步獻上母親節限定雙人套餐「豐宴」，標榜日本國產牛與Prime級美國牛雙饗的夢幻肉盤總重達700g，滿足佳節期間各種類型的用餐需求。豐宴套餐即日起接受預約，4/25-6/1澎派登場，5/9-11三天用餐點豐宴套餐，每桌加贈原價240元的天使滑嫩布丁2入組，來用餐的女性顧客還將獲得特調奇亞籽蔓越莓醋飲1杯，難得機會，食肉控趕緊訂位吃起來！",
        "▲赤虎極致套餐。（圖／品牌業者提供）",
        "▲用餐的女性顧客還將獲得特調奇亞籽蔓越莓醋飲1杯。（圖／品牌業者提供）",
        "發發優格手搖飲2.0概念門市正式插旗南港，並將廣受好評的優格手搖飲全面升級，同步推出最新力作晚安優格。目前晚安優格於發發各直營門市(伊通/莊敬/港墘/南港門市)皆有販售，即日起至6月30日，至發發直營門市購買晚安優格，即免費招待純茶一杯。透過線上下單宅配到府，即日起至6月30日下單購買，即贈奇異鳥超萌周邊。好禮再加碼，成為發發粉享優惠！即刻加入發發官方LINE好友領取優惠券，5月1日~5月5日至發發南港門市享全品項飲品88折。",
        "▼▲發發優格手搖飲2.0概念門市正式插旗南港，同步推出最新力作晚安優格。（圖／品牌業者提供）",
        "新加坡人氣精品冰淇淋品牌The Ice Cream & Cookie Co. (ICC)正式登陸台灣，一次帶來多款經典的三明治冰淇淋，包括：香草脆餅冰淇淋、可可風味脆餅冰淇淋、開心果脆餅冰淇淋，，即日起 ICC三明治冰淇淋於全家便利商店開賣，歡慶新品上市，質感入手價每款$99。",
        "▲The Ice Cream & Cookie Co. (ICC)正式登陸台灣。（圖／品牌業者提供）",
        "另，隨著端午節即將來臨，全台美廉社門市及線上平台「Go美廉」同步展開人氣粽品預購活動，精選近30款來自全台各地的人氣名粽，從傳統口味到創新冰粽，滿足消費者各種味蕾需求。今年美廉社祭出名店聯名，包括「呷七碗X小王煮瓜」、「十八王公陳家肉粽」、「錦霞樓蟹肉干貝粽」、「南門市場立家」、「北港蔡家」、「溫國智主廚」、「一幻蝦粽」、「長榮鳳凰梅干扣肉粽」、「莊記綠豆冰粽」等。",
        "▲美廉社門市及線上平台「Go美廉」同步展開人氣粽品預購活動。（圖／品牌業者提供）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649398&utm_campaign=viewallnews",
    "title": "TOMMY台北101專櫃開幕 獨家展示3限定系列",
    "subject": "女孩",
    "uptime": "05/01 16:57",
    "paragraph": [
        "記者李鴻典／台北報導",
        "PVH Corp. 旗下美式休閒品牌TOMMY HILFIGER台北101專櫃4/25以最新的店裝概念開幕，帶來煥然一新的視覺以及購物體驗；4/29則攜手藝人劉以豪、陳庭妮、章廣辰及温貞菱共襄盛舉；四人身穿TOMMY HILFIGER 2025最俱代表性的《時裝週系列 Runway Collection》，該系列2024年9月於紐約時裝週首度登場，現在則於台北101專櫃獨家亮相；該系列以紅白藍的經典設計，揉合2025年的重點元素海洋風格。",
        "▼▲TOMMY HILFIGER台北101專櫃全新開幕，4/29攜手藝人劉以豪、陳庭妮、章廣辰及温貞菱共襄盛舉。（圖／品牌業者提供）",
        "台北101全新專櫃不僅以煥然一新的設計迎來嶄新里程碑，更獨家展示三大全台限定系列：《時裝週系列 Runway Collection》、《航海系列 Hilfiger Sailing Collection》 以及和春季代言人Sofia Richie Grainge聯名設計的《Sofia for Tommy 女裝系列》。",
        "▼▲TOMMY HILFIGER台北101專櫃以最新的店裝概念開幕。（圖／品牌業者提供）",
        "這三大系列以2025春夏的設計核心「海洋風格」與「條紋設計」貫穿，呼應品牌對航海生活的熱愛，同時融入現代剪裁與功能性，展現TOMMY HILFIGER對經典美式時尚的當代演繹。全新店裝以品牌標誌性的「TOMMY 紅」為亮點，搭配全台唯一、各個國家最高等級店櫃才能有的TOMMY LOVES TAIPEI店裝設計，展現與在地的連結。店內採用米色調傢俱與木紋材質，營造溫暖而舒適的氛圍，壁面點綴鮮明的紅色元素，為空間注入優雅且充滿活力的視覺層次，完美平衡經典傳承與現代設計。",
        "▼▲台北101全新專櫃不僅以煥然一新的設計迎來嶄新里程碑，更獨家展示三大全台限定系列。（圖／品牌業者提供）",
        "活動當天由劉以豪、陳庭妮、章廣辰及温貞菱詮釋的《時裝週系列 Runway Collection》，承襲 2024 年紐約時裝週的耀眼風采，融入濃厚的海洋靈感，打造兼具城市格調與航海活動實用性的春夏衣櫥。系列中大量使用了條紋、格紋及藍色的設計應用，展現優雅且實用、慵懶卻精緻的春日風情，展現常春藤學院風格的全新面貌。",
        "另一個台北101獨家系列則為《航海系列Hilfiger Sailing Collection》，為紀念TOMMY HILFIGER品牌成立 40 週年，回溯自1985年以來的運動傳承，將經典航海風格注入現代語彙，其設計融合繩索與旗幟等航海元素，並以紅、綠色調取代傳統的鮮豔配色，呈現更細膩與成熟的美學。而《Sofia for Tommy女裝系列》則由歐美時尚代表性人物Sofia Richie Grainge與品牌攜手打造，將美國東海岸的傳統底蘊與洛杉磯西岸的隨性酷感融為一體，同樣以海洋風格貫穿全系列的設計理念，盡展毫不費力春季魅力。",
        "▼▲全新店裝以品牌標誌性的「TOMMY 紅」為亮點，搭配全台唯一、各個國家最高等級店櫃才能有的TOMMY LOVES TAIPEI店裝設計，展現與在地的連結。（圖／品牌業者提供）",
        "瑜伽墊界的愛馬仕LIFORME推出新色了！全球熱銷、風靡無數專業瑜珈人與名人愛用的英國頂級正位瑜珈墊 LIFORME，在2025年母親節特別推出「向陽限定版」瑜珈墊，要呼應春夏季節的溫暖活力，以明亮的向陽之姿，邀請大家擁抱光芒、享受內在平和的能量。今年為慶母親節與LIFORME向陽限定墊上市，LIFORME與忻瑜珈攜手合作，於5月2日舉辦「Happy Mother’s Day｜身心療癒體驗」活動。這場專屬的午後療癒體驗，將在台北忻瑜珈教室舉行，結合全身伸展舒緩瑜珈與玫瑰晶石刮痧按摩，讓參與者在溫柔節奏中釋放壓力、回歸平衡，感受身心合一的舒暢美好。",
        "▲LIFORME在2025年母親節推出「向陽限定版」瑜珈墊。（圖／品牌業者提供）",
        "天氣越來越熱、臉上脫妝也越來越嚴重，特別是和好閨蜜好姐妹們的午後聚會，想要美美自拍時就會有落漆狀況出現！想要成為怎麼拍照都順眼的零死角姊妹代表，靠的可不見得是天生立體五官？！關鍵在於乾淨透亮宛如天生好肌膚般的底妝，讓肌膚閃閃發亮才是C位勝出的關鍵小心機！風靡全球美妝神器Beautyblender原創美妝蛋懂你的妝容小煩惱，搶在底妝殺手炎炎夏日之前，全新推出兩款春夏必收限定組，「Beautyblender原創美妝蛋-紫色午茶」及「Beautyblender原創美妝蛋-午夜閨蜜限定組」，從日到夜包攬你整日的完美妝容，從姊妹下午茶約會，到夜晚的微醺派對場，都讓你完美零死角。",
        "▲Beautyblender原創美妝蛋「紫色午茶」X「午夜閨蜜限定組」登場。（圖／品牌業者提供）",
        "隨著春末夏初的訓練季來臨，跑鞋品牌BROOKS宣布旗下最受歡迎的經典跑鞋GHOST (魔鬼系列) 迎來第17代全新進化，並於5月1日正式上市。以「跑就任興」為主題，GHOST 17不僅延續系列的高舒適度與穩定性，更結合創新氮氣中底科技與環保材料，全面提升跑者的奔跑體驗。",
        "▲BROOKS經典跑鞋GHOST (魔鬼系列) 迎來第17代全新進化。（圖／品牌業者提供）",
        "PUMA旗下HOOPS籃球系列，再度攜手夏洛特黃蜂隊球星LaMelo Ball推出MB系列全新力作——MB.04 Reflections！靈感源自LaMelo Ball的鏡中異世界，戰靴以沉穩的黑色為基底，覆蓋大面積反光細節，透過光影交錯，開啟通往異星世界的通道，釋放無可阻擋的球場能量。國內外職業籃球賽事正進入季後賽戰火交鋒時期，PUMA將於5月3日推出MB.04 Reflections，正式降臨PUMA指定門市與官方網站。",
        "▲MB系列全新力作——MB.04 Reflections。（圖／品牌業者提供）",
        "母親節即將到來，送禮買氣持續升溫！friDay購物觀察發現，今年消費者更傾向採購高CP值與實用型禮品，為讓消費者表達心意無負擔，friDay購物推出「馬麻520」優惠活動，除加碼最高回饋23%，還推出「520」寵媽贈禮，包含媽媽最愛的JO MALONE香水、雙人天絲床包枕套組等，限時520元，最低下殺2.6折！ 5/2當天，再加碼推出遠傳幣2倍放大優惠。",
        "▲friDay購物推出「馬麻520」優惠活動。（圖／品牌業者提供）",
        "母親節將至， MUJI無印良品從「生活實用」的角度出發，推薦三款贈禮提案，包含日常防曬、旅行好物與家用電器等。同時，為體貼贈禮者的荷包，MUJI無印良品提供期間限定優惠：5/1-5/11，單筆消費滿1,000元即可獲贈100元商品抵用券1張，滿2,000元即可獲贈2張，以此類推。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649565&utm_campaign=viewallnews",
    "title": "滅絕1億年的殺手現形！地獄蟻化石超震撼",
    "subject": "新奇",
    "uptime": "05/01 21:06",
    "paragraph": [
        "網搜中心",
        "▲地獄蟻（Vulcanidris）與各種古生物共存於1億多年前的生態系中，牠那宛如鐮刀的顎骨可刺穿獵物。（圖／Shutterstock）",
        "科學家近日在巴西東北部發現一塊距今約1.13億年的石灰岩化石，其中保存著目前已知最古老的螞蟻遺骸。這種螞蟻命名為Vulcanidris cratensis，屬於早已滅絕的「地獄蟻」類群，該物種因其具備能刺穿獵物的鐮刀狀顎骨而得名，展現出早期螞蟻驚人的掠食能力。",
        "這項發現由聖保羅大學動物學博物館的昆蟲學家萊佩科（Anderson Lepeco）領銜進行，並於4月24日發表於《當代生物學》期刊。萊佩科指出，這是目前地質紀錄中已知最早的螞蟻化石標本，也是首次在岩石化石中發現地獄蟻，以往的紀錄多來自琥珀中封存的樣本。「我們發現的Vulcanidris，不但顯示出顯著的解剖特徵，更具備與現代螞蟻截然不同的捕食策略。」他強調，這一高度特化的結構挑戰了過去人類對昆蟲演化速度的理解。",
        "Vulcanidris體長約1.35公分，為中等體型，擁有發達的翅膀與與黃蜂相似的螫針，使其具備極佳的飛行與攻擊能力。最特別的是其獨特的下顎結構，能上下運動來捕捉並穿刺獵物，與現今大多數左右運動的螞蟻下顎形成對比。萊佩科形容，一般人若未經訓練，極可能會將這種古老螞蟻誤認為是某種黃蜂。",
        "根據研究團隊推測，這隻Vulcanidris螞蟻比此前發現、保存在法國與緬甸琥珀中的最古老螞蟻標本還早了約1300萬年。這項發現將螞蟻的演化起源往前推進，支持螞蟻最早可追溯至1.68億年前的分子生物學推測。儘管屬於遠古類群，但Vulcanidris已經展現出對特定掠食方式的極高適應性，證明複雜行為的形成遠比原先預期來得迅速。",
        "這塊化石來自巴西塞阿拉州克拉圖地層，早在20世紀80或90年代就被開採出土，過去屬於私人收藏，約五年前捐贈給聖保羅博物館。其保存狀況異常良好，提供了難得的研究機會。科學家表示，Vulcanidris生活於白堊紀早期一個充滿生命力的生態系中，與蜘蛛、蜈蚣、千足蟲、甲殼類、爬蟲類以及飛行爬行動物翼龍共同棲息，同時也與早期鳥類及羽毛恐龍如烏比拉哈拉共處於同一時代。",
        "透過這次發現，地獄蟻這一消失已久的掠食者再度現身於人類視野，為了解螞蟻起源與演化提供了重要線索，也讓科學界重新檢視昆蟲在恐龍時代生態中的角色與適應能力。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649572&utm_campaign=viewallnews",
    "title": "茶葉加「這個」！竟開出史上最大蘭花！",
    "subject": "新奇",
    "uptime": "05/01 21:19",
    "paragraph": [
        "網搜中心",
        "▲專家指出，茶中豐富的礦物質能有效促進蘭花健康生長並開出更大的花朵。（示意圖／PIXABAY）",
        "不少人家中栽種蘭花，卻苦於它們開花困難或花朵顯得不夠健康。對此，來自英國花藝設計與零售公司Saffron’s Decor的園藝專家指出，其實只需一杯茶以及幾個特殊配方，就能讓蘭花恢復生機，甚至開出更大、更鮮豔的花朵，令人賞心悅目。",
        "這位專家解釋，蘭花在寒冬過後進入春天的溫暖氣候時，若發育不良，莖部容易變得虛弱，難以支撐花朵。原因可能出自於氮含量下降及酸鹼值變化，導致植株停止開花。為此，紅茶或綠茶被證實是有效的解方。網站上指出，綠茶中富含氮元素與銅、鋅、錳、鎂、磷等重要礦物質，這些成分能幫助蘭花吸收水分與養分，進而促進健康成長。",
        "專家建議的做法並不複雜。首先，小心將蘭花從花盆中取出，盡可能不傷及健康根部。再以異丙醇消毒的剪刀修剪乾枯或不健康的根，並用清水沖洗，除去附著的雜質。此時若看見綠色根部，則表示植株狀態良好。接著，將一個茶包泡入溫度適中的水中，讓其釋放出茶中的有效成分，然後將這茶水倒入能容納蘭花根部的容器中，讓其根系浸泡一整天，晚上再取出。此步驟連續進行4至5天，並每日更換茶溶液，有助於植株逐步恢復健康。",
        "此外，專家提醒，蘭花屬於開花週期較長的植物，過度施肥反而可能造成反效果。常見導致蘭花死亡的原因包括營養缺乏、澆水過量或不足、pH值不當、盆器不合適、陽光不足、濕度過低等。這些都需要種植者特別留意。",
        "如果想讓蘭花年年開花，或許可以參考臉書社團「蘭花訣竅和密技」用戶弗雷德（Phyllis Fred）的方法。她自2021年起，每年都成功讓蘭花開花。秘訣就是使用由水、瀉鹽（Epsom salt）與小蘇打粉混合的溶液來灌溉。具體配方是每兩公升水加入半茶匙瀉鹽與半茶匙小蘇打粉，每週澆灌一次，可依實際情況調整頻率。",
        "對此，《每日快報》引述園藝專家暨蘭花愛好者史特勞斯（Melissa Strauss）說法指出，瀉鹽是一種便宜又有效的養分來源，能幫助蘭花與其他植物長得更大、更健康、更健壯，也有助於花朵更加鮮豔。她強調，這些天然成分所提供的養分是植物所需的重要來源，有助於整體生長發育。",
        "無論是選擇茶飲還是瀉鹽混合液，這些簡單又天然的方法都能為蘭花帶來可觀的改善效果。只要細心照顧與適當調養，這種花中君子便能常年綻放美麗姿態。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649107&utm_campaign=viewallnews",
    "title": "賈吉連2天首打席炸裂　繞壘時隊友膜拜他",
    "subject": "運動",
    "uptime": "05/01 09:22",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲賈吉（Aaron Judge）敲出本季第10轟。（圖／翻攝自MLB官網）",
        "連2場比賽「法官」賈吉（Aaron Judge）都在首打席開轟，本季全壘打來到10支，並列大聯盟最多。近4場比賽賈吉敲出3轟，這4場比賽前，他有9場比賽沒擊出全壘打。",
        "賈吉1局上1出局一壘有人站上打擊區，他揮擊1顆投進紅中的83英里滑切球，這一棒送到中外野方向差點打到打者之眼，2分砲幫助洋基先馳得點。經過《STATCAST》估算，這發全壘打的飛行距離是426英尺。這支全壘打讓賈吉從4月2日開始連27場比賽上壘，是他生涯對金鶯敲出的第47轟，遠高於對大聯盟其他球隊。",
        "有趣的是轉播單位捕捉到洋基隊友在休息區對著賈吉膜拜的畫面，本季第10轟讓他並列大聯盟全壘打王。賈吉這發2分砲是洋基在美國時間5月1日以前擊出的第52轟，寫下隊史紀錄。也是球隊本季在首局擊出的第15支全壘打，其他球隊在今天的比賽開始前，首局全壘打最多就是11支。",
        "賈吉生涯在金鶯主場敲出26轟，是大聯盟史上第3多，僅次於「A-Rod」羅德里奎茲（Alex Rodriguez）的34轟和歐提茲（David Ortiz）的30轟。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649158&utm_campaign=viewallnews",
    "title": "防到柯瑞懷疑人生　小將攻守佳助火箭奪勝",
    "subject": "運動",
    "uptime": "05/01 10:22",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲休士頓火箭季後賽首輪G5以131：116大比分擊敗金州勇士。（圖／翻攝自X平台 @HoustonRockets）",
        "金州勇士5月1日繼續在季後賽首輪與休士頓火箭交手，已經陷入遭「聽牌」劣勢的火箭，此役找回例行賽火燙表現，先發5人從首節就火力全開，而湯普森（Amen Thompson）不僅進攻表現佳，防守端更是完全限制住勇士一哥柯瑞（Stephen Curry），終場火箭就以131：116大比分擊敗勇士，成功續命也將系列賽改寫為2：3。",
        "勇士擊敗莫菲斯灰熊以西區第7種子身分闖進季後賽，首輪他們交手高居第2種子的火箭，然而前4戰打完，勇士就拿下3勝，火箭也陷入背水一戰。",
        "面對退無可退的困境，火箭先發5虎湯普森、布魯克斯（Dillon Brooks）、玄根（Alperen Sengun）、范維特（Fred VanVleet）、J.格林（Jalen Green）就火力全開轟炸籃框，前幾戰手感相當低迷的范維特更是在首節徹底爆發，單節就豪取14分，且火箭首節就獲得13次罰球，反觀勇士卻1次也沒有，首節打完火箭就以40：24遙遙領先勇士。",
        "次節前段勇士還是一蹶不振，跨連連續7分鐘一分未得，火箭一波14：0直接把分差拉開到30分之多，而勇士柯瑞、巴特勒手感低迷，柯瑞還被湯普森守到懷疑人生，兩節就被抄了3次球，上半場火箭團隊36投25中，三分15投9中，罰球20投17中，三項命中率都突破6成，半場打完已經獲得多達27分的巨大領先優勢。",
        "易籃後勇士終於回神，希爾德（Buddy Hield）、波齊姆斯基（Brandin Podziemski）攜手率隊搶分，單節轟下31分找回進攻水準，不過在防守端卻也完全限制不住火箭，前3局打完雙方還是維持27分差，眼看追分無望，勇士在最末節就已經換上替補陣容，諾克斯（Kevin Knox II） 把握展現自己的機會，一人獨攬9分，把火箭嚇得再換上先發陣容，才讓休士頓大軍回穩，終場火箭以131：116擊敗勇士，成功續命，在系列賽扳回一城、追到2：3。",
        "火箭此役先發5人得分通通雙位數，范維特26分是全場最高，年輕小將湯普森拿下25分，另有6籃板3助攻5抄截和3阻攻展現全能身手，也是NBA史上最年輕能在季後賽半場至少繳出10分5抄截的球員，布魯克斯24分、玄根15分，J.格林11分。",
        "勇士方面，先發5人中僅柯瑞一人得分雙位數，但他此役完全被湯普斯守死，12投僅4中、拿下13分，巴特勒更慘僅拿8分5籃板，表現最好的則是板凳出發的穆迪（Moses Moody），他此役拿下25分，諾克斯則是有14分進帳。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649138&utm_campaign=viewallnews",
    "title": "大谷翔平敲三壘打靠暴投得分　道奇5連勝",
    "subject": "運動",
    "uptime": "05/01 10:28",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲大谷翔平敲出三壘安打，靠暴投跑回分數。（圖／翻攝自MLB官網）",
        "道奇5月1日續戰馬林魚，大谷翔平直到8局下這場比賽最後1次打擊才敲安，這支讓馬林魚中外野手撞上全壘打牆的三壘安打，讓大谷連續5場比賽敲安，他接著靠暴投跑回道奇第10分，這場比賽最終結果12：7，道奇橫掃馬林魚，近期打出5連勝。",
        "大谷翔平1局下打成飛球出局。3局下無人出局一、二壘有人差點敲出雙殺打，上壘後大谷跑出本季第9盜，靠貝茲（Mookie Betts）的安打跑回分數。4局下2出局大谷打成三壘上方不營養飛球出局。6局下大谷翔平靠保送上壘，貝茲再度敲安送回他。8局下大谷翔平敲出中外野深遠飛球，馬林魚中外野手桑契斯（Jesus Sanchez）追到警戒區球沒接到還撞上全壘打牆，大谷一口氣跑上三壘還差點靠暴傳得分，但這1分馬林魚還是因為暴投掉了，大谷翔平這場比賽4打數1支安打跑回3分。",
        "「MVP打線」這場比賽都有敲安，貝茲4打數2安打，分別是一壘安打和三壘安打，佛里曼（Freddie Freeman）也是4打數2安，分別是一壘安打和全壘打，加上大谷的三壘安打，3人只差1支二壘安打可以完成「完全打擊」連線。",
        "道奇全場擊出17支安打，先發打線僅康佛多（Michael Conforto）沒有敲安，有6人至少擊出雙安、2人擊出3安，貝茲貢獻全隊最多4分打點。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649199&utm_campaign=viewallnews",
    "title": "王冠閎50蝶飆出24秒16　送全國紀錄進歷史",
    "subject": "運動",
    "uptime": "05/01 11:06",
    "paragraph": [
        "記者蔡厚瑄／台南報導",
        "▲臺灣師大「台灣蝶王」王冠閎。（圖／資料照，長榮大學114全大運執辦提供）",
        "「台灣蝶王」王冠閎5月1日在114年全大運游泳男子50公尺蝶式預賽飆出24秒16，打破由自己在112年全運會締造的全國紀錄，輕鬆闖進決賽。",
        "王冠閎是台灣蝶式3項全國紀錄保持人，同時也是兩屆奧運國手，然而他在今年2月不慎扭傷左踝，還是相當罕見的高位扭傷，將近1個多月無法正常訓練，不過這次全大運100公尺蝶式、200公尺蝶式都摘下金牌，還在男子400公尺自由式接力收下銅牌。",
        "王冠閎今天在50公尺蝶式預賽飆出24秒16，刷新他在112年全運會締造的全國紀錄24秒21，輕鬆挺進決賽。黃智勇受訪時表示，王冠閎在第1天比完100蝶之後狀態就恢復許多，雖然當時沒能破紀錄，但自信心還是提升了不少，之前其實就評估他50蝶能在破全國紀錄邊緣，而黃智勇最後也說早上王冠閎游完感覺還不錯，還預告愛徒下午決賽還還會更快一點。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649183&utm_campaign=viewallnews",
    "title": "楚奧特左膝痠痛早退　去年也是打29場報銷",
    "subject": "運動",
    "uptime": "05/01 11:34",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲楚奧特（Mike Trout）奮力跑壘後左膝痠痛退場。（圖／翻攝自MLB官網）",
        "本季轉戰右外野的「神鱒」楚奧特（Mike Trout）5月1日的比賽只打了2打數提早退場，原因是左膝痠痛，可能是3局上1次奮力的往一壘跑造成受傷。",
        "楚奧特這場比賽首打席敲出安打，3局上1出局站上打擊區敲出二壘方向滾地球，他奮力衝向一壘但還是晚了一步遭到刺殺，楚奧特出局後表情有點微妙，透過慢動作重播感覺狀況是在左腳踏上一壘後發生。",
        "3局下楚奧特仍有上場防守，但4局上輪到他打擊時卻被更換代打，這場比賽留下2打數1安打的成績。楚奧特賽後受訪談到為何會提前退場，他說跑壘時感覺怪怪的，現在感覺好了一些。被問到明天會上場嗎？楚奧特沒有給出肯定的答覆。",
        "楚奧特去年球季因傷只打了29場整季報銷，本季傷癒歸隊到5月1日剛好也是出賽29場。他上一次單季出賽超過百場是2022年的119場。",
        "天使這場比賽全隊得點圈12次打擊僅2安，留下9個殘壘，擊出10支安打卻不敵擊出12安的水手，終場3：9吞敗。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649232&utm_campaign=viewallnews",
    "title": "賽揚強投本季掙扎　塞爾首次投滿7局問天",
    "subject": "運動",
    "uptime": "05/01 12:32",
    "paragraph": [
        "記者劉彥池／綜合報導",
        "▲賽揚強投塞爾（Chris Sale）本季首次優質職先發卻吞敗。（圖／翻攝自勇士推特）",
        "去年投出大聯盟最多18勝和最佳2.38自責分率，勇士賽揚強投塞爾（Chris Sale）本季前6場先發都沒投超過6局，僅拿下1勝。5月1日塞爾客場出戰洛磯先發7局僅失2分繳出本季首次「優質先發」，但隊友全場僅擊出3安，勇士終場1：2輸球，塞爾吞下本季第3敗。",
        "塞爾1局下1出局連飆2K讓洛磯3上3下，2局下開局連挨2安包括1支二壘安打，無人出局攻佔二、三壘，洛磯下一棒敲出內野滾地球先馳得點，掉分後塞爾連抓2個出局數化解失分危機。3局下塞爾1出局挨了陽春砲，接著連飆2K結束這個半局。",
        "4、5這2個半局塞爾投出3上3下，6局下被首位打者敲出二壘安打，但他連抓3個出局數包括2次三振化解得點圈有人危機。7局下塞爾投出這場比賽第4次3上3下，這場比賽先發7局剛好用100球，其中71球是好球，10K、0保送，挨5安掉2分都是責失。投7局和10次三振都是本季最佳表現。",
        "勇士「斧頭幫」打線這場比賽遭到洛磯4任投手封鎖，全場吞8K僅擊出3安，終場1：2落敗，「優質先發」的塞爾吞下本季第3敗。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649245&utm_campaign=viewallnews",
    "title": "球迷從外野2層跌進場內　情況危急送醫！",
    "subject": "運動",
    "uptime": "05/01 13:02",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲海盜主場有球迷從外野看台墜落至場內，已經送往醫院。（圖／翻攝自海盜X）",
        "MLB海盜5月1日在主場迎戰小熊隊，7局下「海賊王」麥卡臣（Andrew McCutchen）敲出2分打點的安打後，突然右外野第二層看台，有一名男子從21英尺（6.4公尺）的高牆跌落進場內，現場工作人員緊急處理5分鐘後，該名男子被送上醫療車離場，目前尚無後續消息。",
        "7局下雙方戰成3：3平手，海盜2出局攻佔一、二壘，麥卡臣敲出內野彈跳球，小熊在處理時有些瑕疵，讓海盜跑回超前第4分，然而右外野在比賽正激烈時，有一名男子從21英尺（6.4公尺）的高牆跌進球場，球員們發現後，立刻揮手示意醫護人員上場，並指向那位那子的位置。",
        "工作人員在球場上處理約5分鐘後，將男子抬上擔架送上醫療車離開球場，賽後海盜球團發出聲明，指出這位男子已經送往醫院，匹茲堡公共安全部門在社群發文表示，「匹茲堡緊急醫療團隊人員，在現場對他進行救治，之後他情況危急被送往醫院。」",
        "▲麥卡臣（Andrew McCutchen）敲安送回超前分後，有球迷從外野墜落場內。（資料圖／翻攝自海盜X）",
        "海盜隊總教練薛爾頓（Derek Shelton）賽後表示，即使當下距離事發地點很遠，但是與小熊總教練康索（Craig Counsell）都有注意到，「他在場上一動不動的樣子，我們2人立刻就出來查看，這個真的很不幸，這個描述還是太輕描淡寫」，兩隊球員都替該男子祈禱，麥卡臣緊握脖子上的十字架，在球迷被送離場時默默祈禱。",
        "麥卡臣賽後也在社群發文，「晚上發生的事情讓我無比難過，無法停止想到那位男子，希望他能撐過去」，當下正在處理球的小熊游擊手史汪森（Dansby Swanson）坦言，沒有看到意外發生的瞬間，「但我看見總教練走上場的表情，我就知道一定是非常恐怖的畫面，希望他能康復，永遠不要再經歷。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649244&utm_campaign=viewallnews",
    "title": "東契奇帶傷砍28分無用　湖人遭灰狼淘汰了",
    "subject": "運動",
    "uptime": "05/01 13:03",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲灰狼中鋒戈貝爾（Rudy Gobert）稱霸禁區繳出27分24籃板超狂數據。（圖／翻攝自X平台 @Timberwolves）",
        "洛杉磯湖人隊在NBA季後賽首輪前4戰打完陷入1比3落後，G5背水一戰回到溫暖的主場，前兩節打完手感不如預期陷入雙位數落後，更慘的是當家球星東契奇（Luka Doncic）第2節節末還一度因背部不適退場，不過他第3節帶傷上陣，帶領球隊吹起反攻號角在第3節逆轉，然而末節湖人卻熄火，拿不到20分，加上灰狼中鋒鋒戈貝爾（Rudy Gobert）稱霸禁區繳出「雙二十」數據，終場湖人以96：103不敵灰狼，系列賽1比4遭到淘汰，也讓灰狼成為本季首支「下剋上」晉級次輪的隊伍。",
        "瀕臨淘汰的湖人開賽就遭反客為主，外線首節僅7投1中，反觀灰狼多點開花，首節就取得9分領先，次節湖人一度追到剩下2分差距，但靠著中鋒戈貝爾（Rudy Gobert）稱霸禁區，幫助灰狼很快回穩，再度將分差拉開，而對湖人來說更雪上加霜的，是東契奇在最後1分鐘切入時遭迪文謙索（Donte DiVincenzo）倒地，但他還是忍痛執行完罰球、2罰俱中後提前退場進入休息室治療，上半場打完湖人以49：59落後灰狼。",
        "不過易籃後，東契奇還是帶傷重新上陣，還率領湖人在第3節吹起反攻號角，從後方急起直追，節末還剩下2分38秒時史密斯（Dorian Finney-Smith）空檔接獲東契奇傳球，命中三分球，直接逆轉超前，這也是湖人此役首度取得領先，接下來雙方呈現拉鋸，不過灰狼靠著戈貝爾禁區補籃命中還是在第3節結束時取得1分領先。",
        "末節灰狼藍道（Julius Randle）、康利（Mike Conley）攜手內外搶分，湖人八村壘雖然外線手感火燙，但除了他跟東契奇其他人幾乎都熄火，眼看時間即將走完，湖人只能祭出犯規戰術，但還是沒有多太成效，最後灰狼罰球後搶下籃板，乾脆不攻了，終場湖人以96：103落敗，灰狼演出「下剋上」以4：1擊潰對手，成功闖進次輪。",
        "▲明尼蘇達灰狼以103：96擊敗洛杉磯湖人，系列賽4比1晉級，也成為本季首支「下剋上」晉級次輪的隊伍。（圖／翻攝自X平台 @Timberwolves）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649256&utm_campaign=viewallnews",
    "title": "艾夫伯飆19分難救　國王吞BCL資格賽首敗",
    "subject": "運動",
    "uptime": "05/01 13:07",
    "paragraph": [
        "▲艾夫伯攻下全隊最高19分，新北國王輸掉BCL資格賽首戰。（圖／新北國王球團提供）",
        "台灣職業籃球大聯盟TPBL新北國王30日在BCL Asia東亞區資格賽迎戰蒙古烏蘭巴托野馬，可惜即便艾夫伯攻下全隊最高19分，最後仍以68：81吞下資格賽首敗。",
        "由國際籃球總會（FIBA）主辦的亞洲籃球冠軍聯賽（BCL Asia），其中在東亞區資格賽匯集台灣、印尼、馬來西亞、蒙古、新加坡及泰國等國家的職業球隊，將8支球隊分成A、B兩組，歷經分組循環賽後，取分組前2晉級4強，最後將有2隊獲得亞洲籃球冠軍聯賽的會內賽門票。",
        "代表台灣征戰的國王在BCL Asia東亞區資格賽已經取得2連勝，今天持續在主場新莊體育館面對烏蘭巴托野馬，然而前3節打完還手握3分領先的國王，卻在第4節擋不住對手洋將喬迪（Jordy Tshimanga）、喬登（Jordan Tolbert），導致最後遭到逆轉，苦吞資格賽首敗。",
        "國王總教練萊恩（Ryan Marchand）賽後接受媒體聯訪時指出，野馬隊正處於巔峰狀態，反觀國王發生18次失誤，並讓對手多出手21次，同時強調4天3戰並非輸球的藉口，因為對手也是搭飛機來台灣，「我們必須準備好打這場比賽，只是這樣的表現非常難獲勝」。",
        "此役獲得全隊最高19分的艾夫伯（Michael Efevberha）表示，團隊得要學會不能太低估對手，「今天他們帶著冠軍隊氣勢跟我們拚戰，而失誤、沒有卡位對我們造成很大傷害，接下來到對方主場只會更辛苦，所以我們一定要準備好」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649393&utm_campaign=viewallnews",
    "title": "板凳卻繳出先發表現　李家慷奪年度第六人",
    "subject": "運動",
    "uptime": "05/01 16:23",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲桃園璞園領航猿李家慷奪下年度第六人獎項。（圖／PLG提供）",
        "P.LEAGUE+ 5月1日公佈2024-25球季年度第六名，桃園璞園領航猿的李家慷從板凳出發卻繳出先發的成績，亮眼的表現幫助他拿下生涯首座年度第六人獎項。",
        "李家慷本季出賽21場，雖然有19場是替補上陣，但平均上場時間26分03秒排全隊第5，加上場均12.7分3.2籃板2.6助攻，搭配領先所有年度第六人候選人的1.7抄截及正負值9.3，以及有一定水準的二分球命中率（41.0%）及三分球命中率（37.5%）。",
        "李家慷快速提供球隊全方位攻防完美展現第六人的價值，也讓他在年度第六人的28張選票中，拿下23張5分、以總分127分，擊敗拿下62分的富邦勇士老將林志傑以及31分的台鋼獵鷹翟蒙，拿下本季年度第六人。",
        "▲勇士林志傑對位領航猿李家慷。（圖／資料照）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649401&utm_campaign=viewallnews",
    "title": "12強前天才打　陳傑憲揭「戰斧」因禍得福",
    "subject": "運動",
    "uptime": "05/01 16:54",
    "paragraph": [
        "記者張沛嘉／台北報導",
        "▲陳傑憲透露12強開打前一天，才開始使用戰斧球棒。（資料圖／記者劉彥池攝影）",
        "今年季初大聯盟的「魚雷球棒」熱潮，讓中職選手也躍躍欲試，近期已經有選手開始使用，統一獅隊長陳傑憲透露，已經請人到美國直接購買，很期待可以拿上場比賽的時刻，現在他是用「戰斧球棒」認為已經有安定感，陳傑憲自曝世界12強才開始使用，甚至正賽前一天才開始試打，沒想到最後結果如此出色。",
        "中職統一獅林岱安、林佳緯，味全龍張政禹、陳子豪、郭嚴文，都已經在比賽使用「魚雷球棒」，統一獅陳傑憲先前也表達意願，不過目前尚未拿到球棒，「我是請經紀人透過關係直接在美國購買，聽說美國那邊已經爆單了，如果現在在台灣訂，可能要等到下半季」，陳傑憲很期待可以上場使用，畢竟都已經自費購買。中職其他選手是台灣廠商製作的「魚雷球棒」。",
        "▲陳傑憲已經請人到美國購買「魚雷球棒」。（圖／記者劉彥池攝影）",
        "陳傑憲目前是使用「戰斧球棒」，他受訪時透露去年12強才開始使用這款球棒，「那時候用正常的棒子，打起來手腕會痛，但是戰斧就不會，那時候真的很痛，而且又要比賽了，所以就拿戰斧打，雖然打起來手感不好，但是身體不會痛」，然而陳傑憲直到12強正賽開打前一天才開始拿來打。他希望之後可以用戰斧與魚雷結合的球棒。",
        "陳傑憲笑說是因禍得福，「那時候狀況差就差了，隨便啦！誰知道對韓國就全壘打，12強打完成績又很好，就想說是不是選到對的棒子，但現在發現也沒有，可能習慣了就沒有那個新鮮感，變成一種安定感」，陳傑憲在台灣12強與捷克熱身賽，2場5個打數沒有安打，12強正賽7場24個打數，敲出15支安打含2轟，打擊率高達6成25。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649433&utm_campaign=viewallnews",
    "title": "日皇伉儷遭侍從偷錢　金額多達360萬",
    "subject": "國際",
    "uptime": "05/01 18:35",
    "paragraph": [
        "日本掌管皇室事務的宮內廳今天表示，日皇德仁與皇后雅子的侍從在值夜班之際涉嫌偷竊日皇伉儷的私費，自2023年11月以來多次偷竊，共計360萬日圓（約新台幣81萬元），已對該職員懲處免職。",
        "▲日皇伉儷的私用生活費遭侍從在值夜班之際偷竊。（示意圖／翻攝自Pixabay）",
        "日本TBS電視台報導，涉嫌偷竊日皇伉儷金錢，遭懲處免職的是日皇伉儷的侍從，一名20多歲的宮內廳職員。",
        "宮內廳表示，這名職員今年3月下旬在值夜班的事務室，從課長輔佐所管理的內廷費，也就是日皇伉儷的私用生活費中竊取3萬日圓。",
        "之後，經宮內廳調查，這名職員坦承從2023年11月起至2025年3月為止多次偷錢，總計竊取360萬日圓。",
        "宮內廳於4月28日向皇宮警察提出刑事告發，今天宣布予以懲處免職。此外，這名職員的上司、課長輔佐因怠忽管理內廷費的職守，宮內廳對他做出減薪１個月的懲戒處分。",
        "報導說，內廷費相當於日皇一家與上皇伉儷的私用生活費，這名偷錢的職員已將錢全數歸還。",
        "宮內廳指出，「這名職員的行為嚴重損及官職的信用，身為整體國民的奉仕者，做了不符身分的不良行為」。（中央社東京1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649440&utm_campaign=viewallnews",
    "title": "加國汽車撞人群！台女噴飛頭受創　現況曝",
    "subject": "國際",
    "uptime": "05/01 18:47",
    "paragraph": [
        "溫哥華菲律賓社區上週發生汽車衝撞人群事件，造成11人喪生，數十人受傷。目前確認其中一名重傷患者來自台灣，送醫搶救多日仍陷昏迷。駐溫哥華台北經濟文化辦事處正全力協助處理相關事宜。",
        "▲溫哥華發生汽車衝撞人群慘劇，造成11人喪生，當地民眾獻花致哀。（圖／中央社）",
        "加拿大溫哥華當地時間4月26日晚間發生汽車衝撞人群事件，至少造成11人死，年紀最小者僅5歲，這是加拿大7年內第4起以車輛作為大規模殺人武器的慘劇。居民對事件感到震驚哀傷，有目擊者稱，事發現場宛如戰場般可怕。",
        "據了解，傷者中有一名從台灣到加拿大打工度假的女子Sora仍重傷昏迷中。",
        "當天Sora與另一名友人一起到菲律賓Lapu Lapu嘉年華活動，朋友有事先離去，仍在活動現場的Sora不幸遇上大劫。她被肇事汽車直接撞飛落地，頭部遭受撞擊、全身嚴重挫傷、多處骨折，被緊急送醫搶救，目前仍在醫院加護病房中昏迷不醒。",
        "事發當天，由於Sora遲遲未歸，她在溫哥華的朋友們焦急地到處尋找她的下落，得知Sora是傷者之一後，透過社群媒體力量，協助聯繫她在台灣的家屬。Sora的朋友顏小姐對Sora的情況很憂心，頻頻到醫院探視，已連續3天沒能好好闔眼休息，她說：「現在最希望的就是大家一起為Sora祈福，希望她能度過難關。」",
        "駐溫哥華台北經濟文化辦事處、大溫哥華台灣同鄉會會長吳清桂得知消息後也全力提供協助。",
        "辦事處處長劉立欣對Sora的遭遇感到震驚與難過。她說：「就醫院和警方的立場，需要Sora直系親屬來處理一些文件，但Sora母親不方便出國，若其他親屬代勞，還需要授權證明，外交部門正全力協助處理。」",
        "吳清桂也說，如果Sora親友到溫哥華需要住宿、交通、翻譯等協助，台灣同鄉會義不容辭。她呼籲大家「一起集氣，幫助Sora醒過來，讓她早日康復、繼續享受青春」。（中央社溫哥華30日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649549&utm_campaign=viewallnews",
    "title": "泰掀裸拍潮！情侶馬路脫光「表達愛」被逮",
    "subject": "國際",
    "uptime": "05/01 20:21",
    "paragraph": [
        "國際中心／程正邦報導",
        "▲波蘭籍情侶在帕岸島路上裸露相擁，遭民眾報警逮捕。（圖／翻攝Ｘ@tvn24）",
        "泰國是旅遊勝，每年吸引大量國際遊客，然而最近卻屢屢發生外籍遊客在公共場合裸露的事件，引發當地民眾的不滿和擔憂。日前一對波蘭籍情侶在大白天在帕岸島（Koh Phangan）馬路上裸露相擁，隨即遭到警方逮捕。",
        "根據《曼谷郵報》報導，這起事件發生在上月28日，當天下午這對27歲和24歲的波蘭籍男女在班泰路（Ban Tai）中央赤裸相擁，被當地民眾報警處理。",
        "警方抵達後要求兩人穿回衣物，並將他們帶回警局進行調查。兩人表示裸體是為了表達彼此的愛意，但警方強調，根據泰國法律，在公共場所裸露屬違法行為，最高可處以5千泰銖的罰款。",
        "警方進一步對兩人進行毒品檢測，結果顯示為陰性，兩人並未吸毒。女子承認罪行並繳納罰金後獲釋；而男方則因情緒激動被強制送醫接受精神鑑定，警方建議移民局撤銷兩人簽證並驅逐出境。",
        "▲中國一對男女上月在泰國街頭上演活春宮，還自拍不雅影像。（圖／翻攝自芭達雅警方臉書）",
        "事實上，先前在芭達雅也發生過類似事件。一對中國籍情侶在街頭架設攝影機拍攝裸體，驚動保全人員後被警方逮捕。男子自稱是一名熱衷拍攝裸照的攝影師，表示不知在泰國此行為違法。兩人最後依公然猥褻罪被起訴。",
        "▲67歲大叔何志航（音譯，Oh Zhihang）架設相機，與37歲女子林婷婷（音譯，Lin Tingting）脫掉衣服，在泰國路邊全裸自拍。（圖／翻攝自芭達雅警方臉書）",
        "隨著類似事件的頻繁發生，帕岸島警方與地方當局在主要海灘豎立「禁止裸體」警告標語，並向遊客及業者發放多語言宣導傳單。違者不僅面臨罰款，也可能被吊銷簽證或遣返。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649554&utm_campaign=viewallnews",
    "title": "企鵝衝浪超萌畫面曝！教練：20年頭一遭",
    "subject": "國際",
    "uptime": "05/01 20:41",
    "paragraph": [
        "國際中心／程正邦報導",
        "▲南非企鵝站上衝浪板破浪前行，讓跌落海的教練傻眼。（圖／翻攝自Instagram@bodyboard_southafrica）",
        "企鵝衝浪解鎖！近日南非開普敦的海岸上演了一場令人驚喜的自然奇觀。當地一家衝浪學校的教練在進行衝浪課程時，意外地迎來了一位不速之客南非企鵝。這隻企鵝毫不猶豫地跳上了衝浪板，並在洶湧的海浪中展示了驚人的平衡能力，引發現場觀眾的驚嘆。",
        "南非一間教衝浪公司「Bodyboard South Africa」近日在官方IG公開一段企鵝衝浪的超萌影片，引起網友熱議。據《紐約郵報》報導，老闆兼教練的克萊夫（Aden Kleve）表示，當時他在開普敦一處海岸替學員上課，在海中經過幾波大浪後，他的衝浪板上突然出現一隻南非企鵝。",
        "有趣的是，企鵝在衝浪板上面對洶湧浪花絲毫不畏懼，依舊穩穩地站在那，像是在展現自己就是天生衝浪好手。不少網友對這隻企鵝的勇敢表現讚嘆不已，甚至有人開玩笑稱「企鵝看不下去，牠直接秀一波」。",
        "報導提到，克萊夫表示，雖然他在南非從事衝浪教學已有20年之久，見過許多企鵝，但這是他第一次看到企鵝站在衝浪板上，令他印象深刻。",
        "南非企鵝，學名斑嘴環企鵝，是唯一分布於非洲的企鵝物種，主要棲息於南非和納米比亞的海岸地區。由於天敵威脅、環境變遷、人類活動干擾及污染的影響，其數量自1930年代以來持續下降。2019年的統計顯示，南非企鵝的數量已減少至僅剩2.1萬隻，目前已被列為瀕危物種。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649561&utm_campaign=viewallnews",
    "title": "8歲男童生日變忌日「兇手」竟是慶生氣球",
    "subject": "國際",
    "uptime": "05/01 20:52",
    "paragraph": [
        "圖、文／CTWANT",
        "生日變忌日！英國日前發生一起憾事，一名8歲男童鄧巴（Joshua Dunbar）的家長替他在家中舉辦生日派對，怎料，鄧巴被發現頭纏著數字8造型氣球死在房內，震驚當地居民。事後經警方調查，鄧巴死因並非遭氣球纏繞窒息，而是吸入過量氦氣缺氧導致身亡。",
        "根據外媒《鏡報》報導，4月27日剛滿8歲的男童鄧巴，在父母安排下在家中舉辦生日派對，全家人為他慶祝8歲生日後，鄧巴自己回到房間玩，沒多久父母進入房間一看，他躺在床上且頭部纏繞一顆數字8造型的氦氣氣球，已經昏迷且心臟停止跳動。鄧巴的父母緊急叫救護車將其送醫，搶救無效，生日當晚宣告身亡。",
        "近日鄧巴的屍檢報告出爐，法醫指出，他並非是氣球纏繞引發窒息，而是吸入大量氦氣，導致他的身體無法吸入氧氣，最終身亡。法醫進一步說明，氦氣球雖然不是有毒氣體，但過量仍會導致空氣被取代，阻擋身體吸收氧氣，強調「幾分鐘內就會致命」。鄧巴的生日變忌日令他的父母相當難過，而他的母親卡莉也以這個悲劇呼籲大眾，不要買氦氣氣球給孩子。",
        "卡莉在鄧巴意外驟逝後，出現嚴重心理創傷及創傷後壓力症候群，她心碎表示，「我無法從腦海某去那天的畫面，只要閉上眼就會浮現那悲慘的一幕」；卡莉也希望大眾能重視氦氣氣球帶來的潛在危險，提醒其他家長要更重視孩童安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649043&utm_campaign=viewallnews",
    "title": "生理期試穿「弄髒4條裙」 拒賠：只是意外",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 00:06",
    "paragraph": [
        "圖、文／CTWANT",
        "太惡劣！中國江西省景德鎮市有一名女子，在服裝店內連試了4條裙子，因為剛好生理期來，導致裙子上都沾了血跡，卻只願意賠償清潔費，氣得店家報警處理，引發爭議。",
        "根據《綜覽新聞》報導，事情發生在4月29日，位於一間服裝店，女顧客在生理期來的時候，試穿了4條淺色裙子，結果意外沾染血跡。由於每件衣服原價約2000元人民幣（約8800元人民幣），店家認為汙損衣物無法2次銷售，即使清洗也可能因心理因素，影響消費者的購買意願，因此提出用最低折扣500元人民幣（約2200元人民幣），要求女顧客買下。",
        "不過，女顧客認為生理期是意外，並不是她故意要損壞裙子，所以拒絕購買，並質疑店家定價的合理性，只願意支付清潔費。雙方協商未果，店家只好報警，最後4件裙子只好銷毀，不懂開得起40萬人民幣（約176萬新台幣）的車，卻不願支付這筆費用，感嘆：「開店10年了第一次遇見」。",
        "消息一出，掀起熱烈討論，多數網友都支持店家，認為顧客應該承擔責任，「過分，必須原價買」、「還讓店家賣給別人，這是怎想的」、「非要生理期去買衣服嗎？其他時間不行嗎？」、「這必須給人家賠償了」、「這誰這麼沒道德啊！」不過也有人質疑店家，覺得銷毀衣物處置過於偏激，建議理性溝通。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649064&utm_campaign=viewallnews",
    "title": "路透：中國已訂免徵125%關稅美國商品清單",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 05:31",
    "paragraph": [
        "路透社引述兩名知情人士披露，在尋求緩解與華府的貿易戰衝擊之際，中國已列出可免徵125%關稅的美國商品清單，且正悄悄通知企業。",
        "▲知情人士披露，中國已列出可免徵125%關稅的美國商品清單。（圖／翻攝自川普臉書）",
        "消息人士指出，目前尚不清楚有多少商品、哪些產品被列入清單，相關部門尚未公開透露這些訊息。",
        "根據其中一名消息人士透露，相關部門正私下聯繫企業，告知企業將有一份可免徵關稅的產品分類清單。這名消息人士任職於一家藥品公司，在中國銷售美國藥品。",
        "這名消息人士提及，上海浦東新區政府4月28日已就這份清單與他們公司聯繫，由於他們部分產品依賴美國技術，公司曾遊說希望獲得關稅豁免。（中央社北京30日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649081&utm_campaign=viewallnews",
    "title": "中國曝「中美元首沒通話」　川普：會有的",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 06:52",
    "paragraph": [
        "美國總統川普今天在內閣會議上被記者問到，是否計畫與中國國家主席習近平對話時，答稱「會有的」（it'll happen）。",
        "▲川普表示，會與習近平對話。（圖／翻攝自川普臉書）",
        "川普先前接受「時代雜誌」（TIME）專訪時聲稱，他的政府正與中國談判，以達成關稅協議，習近平已致電給他。他當時說「他打來了電話，我不認為這是他軟弱的表現」。",
        "但中國外交部發言人駁斥上述說法，稱中美兩國元首「最近沒有通話」。（中央社華盛頓30日電報）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649115&utm_campaign=viewallnews",
    "title": "中媒：美國多管道主動接觸中國　盼談關稅",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 09:02",
    "paragraph": [
        "大陸中心／黃韻璇報導",
        "▲川普表示，會與習近平對話。（圖／翻攝自川普臉書）",
        "美國總統川普的新關稅政策反覆，先祭出10到50％的驚人關稅，後宣布暫緩90天實施，從川普今年4月2日發動關稅戰以來，時間已經將滿1個月，各國談判結果、中美是否降溫都仍是未知數。不過今（1）日中共官媒聲稱。「美方透過多渠道主動接觸中方，希望談關稅」，報導指出「在美國沒有實質舉動前，中方沒必要和美方談」。",
        "中共官媒《央視》旗下的新媒體《玉淵譚天》1日報導，據消息人士透露，近一段時間，美方透過多種管道主動與中方接觸，希望與中國針對關稅問題進行談判 。報導指出，近期美國總統川普和其經貿團隊也頻頻放出風聲，稱「美國正在與中國進行經貿談判」。",
        "報導引述國際經貿談判專家分析，認為「美國越是頻繁釋放消息，就越顯現出其急於推動談判的心理」。《玉淵譚天》指出，從談判的角度來講，目前，美國一定是更著急的那一方。川普政府面臨多重壓力，首先是經濟壓力，其次是輿論壓力。",
        "最後《玉淵譚天》給出訊號，直言「在美國沒有實質舉動前，中方沒必要和美方談」。但也說，美國如果希望與中國接觸，現階段對中國來說也沒有壞處，中方需要觀察甚至逼出美方的真實意圖，掌握談和打的主動權。 ",
        "川普30日在內閣會議上被記者問「是否計畫與中國國家主席習近平對話？」川普則回答，表示「會有的」（it'll happen）。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649120&utm_campaign=viewallnews",
    "title": "22歲女大生手機掉廁所！打撈墜化糞池慘死",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 09:15",
    "paragraph": [
        "大陸中心／吳泊萱報導",
        "▲中國22歲女大生，為了撿手機不慎掉進化糞池，不幸溺斃。（圖／翻攝自微博）",
        "中國甘肅省慶陽市日前發生一起離奇意外，一名22歲女大生小賀（化名），趁著課餘空檔時間到廟會打工，在上廁所時手機不慎掉進傳統旱廁，小賀為了打撈手機，不慎掉進化糞池中溺斃。離譜狀況引發關注，小賀親友質疑案件涉及公共安全疏失，堅持追究相關單位的管理責任。",
        "綜合陸媒報導，小賀是師範學校大四學生，3月29日起，趁著課餘期間到當地一處廟會打工賺錢貼補家用，不料上工不到一個禮拜，4月2日，小賀就掉進化糞池不幸溺斃，直到3日傍晚才尋獲遺體，家屬悲痛欲絕。",
        "▲中國22歲女大生，為了撿手機不慎掉進化糞池，不幸溺斃。（圖／翻攝自微博）",
        "據了解，事故發生地點是傳統旱廁，小賀在上廁所時，手機不慎掉進廁所，為了找回手機，小賀曾回到會場借了一把鐵鍬，隨後在廁所後方找打撈位置時，不慎踩到腐朽的薄木板，掉進2米深的化糞池內。由於廁所附近人煙稀少，小賀呼救也沒人聽到，最後小賀因溺水及沼氣中毒死亡。",
        "小賀家屬指控相關單位在事發後竟將旱廁拆除，化糞池也被匆匆掩埋，事發至今，警方及相關單位仍未告知化糞池的管理權歸屬，上級單位互踢皮球，一家人求償無門。後續經協調，廟會主辦方及遊樂設施負責人提出願意賠償人民幣5萬元（約台幣22萬元），但家屬拒絕接受，堅持追究相關單位的管理責任。",
        " ",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649463&utm_campaign=viewallnews",
    "title": "數週內敲定協議　美貿易代表：未與中談判",
    "subject": "國際",
    "uptime": "05/01 20:36",
    "paragraph": [
        "美國貿易代表葛里爾今日表示，總統川普政府預計數週內與一些貿易夥伴敲定初步關稅協議，但美國與印度的談判尚未「接近終點」，目前也還沒有與中國展開正式談判。",
        "▲美國貿易代表葛里爾表示，數週內將對外宣布初步關稅協議，但與中國與印度的談判仍無明顯進展。（圖／中央社）",
        "路透社報導，葛里爾（Jamieson Greer）告訴福斯新聞頻道（Fox News Channel），川普政府專注於「有針對性的」（targeted）協議，以增加美國出口的市場准入、降低關稅與非關稅貿易障礙，以及提升美國經濟安全為目的。",
        "葛里爾表示：「我想說，有些協議已接近談判完成…我不想公開談判內容，但我要說的是，我們將在數週、而非數月的時間內宣布一些初步協議。」",
        "美國商務部長盧特尼克（Howard Lutnick）4月29日透露，華府已與1個重要貿易夥伴達成首個貿易協議，但仍需經過該國國會和總理批准。",
        "被問及是否即將與印度達成協議時，葛里爾回應，目前「尚未接近終點，但我與印度貿易部長保持通話」。",
        "葛里爾表示，他將於5月1日會見日本、南美洲國家蓋亞那和沙烏地阿拉伯的代表，並於隔日會見菲律賓代表，同時與韓國和英國密切合作。",
        "他指出，儘管他4月2日曾與中國國務院副總理何立峰通話，宣布將課徵高額對等關稅，但目前尚未與中方展開正式談判。葛里爾表示，川普政府希望與中國進行公平貿易。",
        "「我們不想發展由政府資助的經濟，而是希望生產並銷售真正的產品。這意味我們必須處理包括中國在內、有害的外國貿易行為。」（中央社華盛頓30日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648579&utm_campaign=viewallnews",
    "title": "兒子才剛過世　86歲老人娶小33歲兒子女友",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 12:32",
    "paragraph": [
        "大陸中心／黃韻璇報導",
        "▲86歲老人娶小33歲兒子女友。（圖／翻攝自pixabay）",
        "近日中國一名86歲老人與一名53歲王姓女子登記結婚，除了兩人年齡相差多達33歲受到關注之外，老人的女兒爆料，父親再婚的對象是是她已故哥哥的女友，怒控該女子是為了財產，王女則喊冤，稱自己是為了防止老人被送到養老院，從來沒有想過要財產。",
        "據中國媒體《廣州日報》報導，這起事件發生在中國廣東省佛山，一名86歲老人，今年3月12日與比其小33歲的王姓女子登記結婚，引來女兒的不滿。女兒多次到父親的住處撬門、砸鎖、剪電線等，進行一系列破壞行為。",
        "女兒表示，王姓女子其實是她已故大哥的女朋友，怒控「大哥死後又傍上自己父親，明顯是覬覦父親名下的房產等財產」；不過面對指控，王小姐則聲稱，她因為老人已故兒子的關係，與老人已經在同一屋簷下相處一年多時間，早已把他當成親人，之所以和老人結婚，是為了防止老人被送到養老院。",
        "老人則表示，自己的老伴在2022年過世，和妻子育有兩名子女，女兒出嫁後沒有一起生活，兒子則一直未婚，2024年初兒子帶女朋友王女回家，三人便一直生活在一起，老人直言「王女一直照顧他們起居飲食，關懷備至」。",
        "不料今年2月兒子因病去世，兒子過世後，原本已經一年多沒聯絡的女兒突然出現，要求王小姐立刻搬走，並要將他送到養老院，因為女兒多次撬門騷擾，老人甚至把家門鎖換掉，老人強調，王小姐照顧他都是真心的，從來沒有要過任何錢財，如今他心冷談及財產問題，表示「誰把我照顧好了，我到時就給誰」。",
        "面對老人指控，女兒解釋，自己是為了保住母親留下的房子，母親過世後她每天都會到父親家幫他做飯，只是後來王小姐住進來，兩人不合才沒再去，更怒控父親已經被王小姐洗腦。王小姐則說，她與老人登記結婚，是因為老人抗拒到養老院，兩人如果有夫妻名份，她作為監護人就可以避免老人被送養老院。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649216&utm_campaign=viewallnews",
    "title": "嗆前員工這1句遭砍死　女老闆黑心行徑曝",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 12:41",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲一名女企業家因不願賠工傷求償金，最後被前員工持刀砍殺身亡。（圖／翻攝微博）",
        "中國江西省景德鎮市近期傳出駭人聽聞的命案，一名邵姓知名女企業家，慘被52歲的馬姓員工埋伏襲擊，最終因傷勢過重不幸死亡。目前，涉案的馬男已遭警方逮捕，案件的詳細情況仍在深入調查釐清中。",
        "綜合陸媒報導，景德鎮知名艾草針灸公司的邵姓老闆，不僅是江西女企業家協會的理事，事業有成頗富聲名，贏得諸多社會榮譽，還常活躍在社群媒體，傳遞正能量。不料，近日邵女竟在停車場遭遇不測，曾在針灸公司擔任司機的馬姓男子，埋伏持刀將她殘忍殺害，行凶時並高喊「別以為你們有錢有勢就可以亂來」，這起駭人命案立刻成為輿論焦點。",
        "案發後馬男隨即遭到逮捕，而整起事件的來龍去脈也在網路被揭露，據了解，馬男曾是邵女的司機，但因工作意外導致腿部受傷，植入鋼釘，長達半年無法工作。因邵女不願賠償人民幣5萬元（約新台幣22萬元），僅願支付3萬元（約新台幣13萬元），雙方因此對簿公堂，最終，法院判決出爐，邵女須賠償14萬元（約新台幣62萬元）。邵女不滿一審判決，提起上訴，但二審仍維持原判。面對敗訴，邵女不僅拒絕賠償，更囂張放話：「要錢沒有，要命一條」，最終竟導致難以挽回的悲劇。",
        "據傳，案發當天是針灸公司發薪日，馬姓男子預先埋伏在邵姓女子住處，當邵女出現時，他立刻凶殘地持刀攻擊，儘管邵女丈夫也在場，卻無法阻止這場悲劇的發生，只能眼睜睜看著馬男行凶後逃逸。",
        "但有目擊者指出，馬姓男子行凶後並未逃逸，而是留在現場等待警方。這起砍殺老闆命案引發網友熱議，有人替嫌犯感到不值，「14萬終究還是被她賴掉了」，也有人感嘆「為了這點錢賠上一條命」。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649241&utm_campaign=viewallnews",
    "title": "谷歌翻譯好毛！法翻中竟有中國人求救訊息",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 12:49",
    "paragraph": [
        "國際組／綜合報導",
        "Google翻譯偷偷釋放中國人求救訊息？有網友發現，使用Google翻譯將「法文」翻譯成「繁體中文」的功能時，若在法文欄位輸入繁體中文，翻譯結果會跑出「中國人民正面臨被殺害的危險」或是「中國人民正處於被屠殺的過程中」等驚悚語句。經三立新聞網記者實測，只要輸入的字數約落在7-9個字，都很可能會觸發這類「中國人被殺害」的秘密訊息出現。",
        " ",
        "用繁體中文輸入「你是誰」，翻譯結果竟出現「中國人」。更驚人的是，若輸入「上海封控做得如何呢？」翻譯結果會出現「中國人民正面臨被殺害的危險」。",
        "▲用Google翻譯的法文翻中文功能，翻譯結果竟出現「中國人民正面臨被殺害的危險」。（圖／記者實測製作）",
        "記者實測，如果輸入「共產黨」，翻譯結果會出現「狼」；輸入「習近平下台」，會出現「中國人民」；輸入「能幫我拍張照嗎」也會得到「中國人民正面臨被殺害的危險」這個答案。",
        "目前三立新聞網已寄信向Google官方請求回覆。",
        "其他網友也紛紛跟著實測，都得到類似的結果，直呼：「超毛」「好可怕⋯⋯已經可以列入網路怪談了吧」，甚至有人將實測過程螢幕錄影後放上臉書，沒想到影片竟遭臉書刪除。",
        " ",
        "▲用Google法文翻譯中文功能，輸入「你是誰」翻譯結果會出現「中國人」。（圖／記者實測製作）",
        "▲用Google翻譯的法文翻中文功能，輸入一定字數會出現「中國求救」結果。（圖／記者實測製作）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649333&utm_campaign=viewallnews",
    "title": "過半中國人反對武力攻台　戰狼竟是少數",
    "subject": "兩岸(大陸)",
    "uptime": "05/01 15:08",
    "paragraph": [
        "國際組／綜合報導",
        "香港《南華早報》30日報導引述一份",
        "指出，",
        "。儘管如此，多數受訪者並不看好兩岸情勢，並認為中共會在「五年內」武力攻台。",
        "關注民權的美國非營利組織「卡特中心」（Carter Center）和埃默里大學（Emory University）29日公布一項研究，針對中國民眾如何看待一系列亞洲國際關係問題進行了民意調查。研究發現，竟有55.1%的受訪者認同「在任何情況下，都不應使用武力解決台灣問題」，而近25%受訪者不認同此說法，剩下2成受訪者保持中立態度。",
        "▲美國新研究顯示，過半中國受訪者認為不應使用武力攻台。圖為解放軍演訓宣傳片。（圖／翻攝自東部戰區微博）",
        "另一方面，中國民眾對俄烏戰爭的態度就相對強硬。調查指出，66.1%的受訪者支持俄羅斯對烏克蘭的入侵，符合中國國家利益。",
        "這份研究是由數據調查公司Dynata在2024年9月1日至25日期間，就2211名18歲到54歲的中國民眾進行的線上民調。《南華早報》報導，有關中國民眾對外交政策看法的調查較為罕見。專家擔心，受訪者可能會害怕遭中共報復而不敢表達真實想法。",
        "未參與這項研究的美國普林斯頓大學政治學家祖若水（Rory Truex）表示，在中國「要拿到具有代表性的樣本變得越來越難」，因此研究人員只能依賴方便取樣。特魯斯指出，這項研究中的數據應謹慎解讀，但他認為，研究結果清楚表明中國民眾強烈反對中共透過軍事行動接管台灣，這個訊息對北京來說很重要。",
        "儘管如此，很多中國人還是認為武力攻台是無可避免的結局。當被問及中國要等多久才會使用武力統一台灣時，最多人（33.5%）選擇「五年內」，只有18.1%的受訪者認為「不需要採取軍事行動」。調查也發現，有七成中國民眾支持兩岸維持「友好和平」的關係，以「繼續中國的繁榮和經濟發展」。",
        "《南華早報》是擁有超過百年歷史的香港英文大報，2016年被中國阿里巴巴集團收購。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649416&utm_campaign=viewallnews",
    "title": "菜鳥年就超扛！馬克斯奪一生僅一次新人王",
    "subject": "運動",
    "uptime": "05/01 17:25",
    "paragraph": [
        "記者蔡厚瑄／綜合報導",
        "▲高雄鋼鐵人外籍生馬克斯奪下年度新人王。（圖／PLG聯盟提供）",
        "一生只有一次！P. LEAGUE+ 5月1日公佈2024-25球季年度新人王，隸屬高雄鋼鐵人一年級外籍生馬克斯技壓其它PLG菜鳥，成為聯盟史上第2位以外籍生身份拿下新人王的球員。",
        "馬克斯有英國和汶萊混血，曾為追逐籃球夢到過美國NCAA打球，卻遇到一些阻礙，後來選擇跟隊友哈特威克（Hart Gallentine）攜手來到台灣，大學時期在效力於UBA公開男一級的虎尾科大，整體表現相當優異，也是虎尾能闖進最終4強的功臣，他在去年的PLG新人選秀會上以探花之姿被高雄鋼鐵人挑中。",
        "雖然還是PLG菜鳥，但因為鋼鐵人整隊都偏年輕，馬克斯也成為球隊倚重的主力，總計出賽22場、16場先發為本屆PLG一年級生最多，上場時間來到24分27秒為本季唯一超過20分鐘的新人，且他場均繳6.7分3.2籃板0.4阻攻皆為新人之冠。",
        "攻守俱佳的表現讓馬克斯以新人之姿就站穩鋼鐵人先發行列，在年度新人王的票選中，馬克斯在28張選票，拿下15張5分、總分89分擊敗拿下64分的桃園領航猿陳力生以及鋼鐵人隊友高偉綸的17分，拿下一生只有一次的PLG新人王殊榮。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649436&utm_campaign=viewallnews",
    "title": "想當中職魚雷首人　張政禹：開轟還有機會",
    "subject": "運動",
    "uptime": "05/01 17:34",
    "paragraph": [
        "記者張沛嘉／台北報導",
        "▲味全龍張政禹4月30日首次使用魚雷球棒，首打席就敲出安打。（圖／味全龍提供）",
        "味全龍張政禹4月30日在比賽時首度使用「魚雷球棒」，且首打席就敲出安打，雖然也許與魚雷有些關係，不過他認為現在樣本數還太少，需要再嘗試幾場，張政禹笑說原本想當「中職第1人」，可惜廠商認證需要時間，不過還可以當「第1位用魚雷開轟」的打者。",
        "中職統一獅林岱安、林佳緯在4月23日就搶先使用「魚雷球棒」，味全龍張政禹、陳子豪、郭嚴文4月30日在比賽時開始使用，張政禹分享練習試打已經適應一段時間，「昨天用魚雷還沒辦法明確說感覺，樣本數要再多一點，過幾天如果不順也許還會換，洋基用魚雷也是只有前期打很好」。",
        "張政禹笑說迫不及待，所以比賽一開始就拿魚雷上場，前役首打席就敲出安打，「不知道是不是魚雷的關係，如果是正常球棒，那一顆可能飛不出內野，因為它的甜蜜點下修，折到會飛遠一點，不知道有沒有關係，但是可以當作參考」，張政禹拿到球棒練習到上場使用，大約適應了2、3週。",
        "原本想當中職魚雷第1人，但因為球棒廠商4月28日才通過，「不過我還可以當第1個全壘打的人，但是打得好不好也不是全部都棒子的問題，再好的棒子，打不到球也沒用，所以先看打起來適不適合，如果狀況不好也許就換回來了」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649466&utm_campaign=viewallnews",
    "title": "沙子宸投球內容大升級　把例行公事當興趣",
    "subject": "運動",
    "uptime": "05/01 17:50",
    "paragraph": [
        "▲美國職棒運動家小聯盟1A台灣投手沙子宸（前）賽前練投，翻譯翁卓群（後）協助訓練。（圖／中央社）",
        "旅美棒球投手沙子宸投球內容全面升級，對比去年同期簡直判若兩人。他透露進步秘訣，在於每天勤丟重球、重訓、吃補品等加強身體素質的自律日常，「把例行公事做成興趣」。",
        "21歲的沙子宸效力美國職棒運動家1A史塔克頓港口隊（Stockton Ports），今天在客場後援出賽，面對道奇1A地震隊，投3.2局送出3次三振，被敲3支安打，責失1分。",
        "小聯盟開季正好1個月，沙子宸5場出賽共投20.2局，三振數高達29次，僅2次四壞，平均每9局飆12.63K。更亮眼的是，責任失分僅2分，防禦率0.87，暫居加州聯盟防禦率王。",
        "對比去年，沙子宸在美國職棒的第1個完整球季，他開季前5場投16.2局，有9次三振、8次四壞保送，責失11分，防禦率高達6.11。",
        "開季前5戰防禦率從6.11進步到0.87，看似是脫胎換骨的轉變，但沙子宸接受中央社訪問時分享，幕後沒有什麼奇招，只有苦練與紀律，「每天把休季學到的東西做好」。",
        "他去年季後回台灣，在訓練機構「貝思沛拉」曾浩哲、「黑山羊」江宗澤等2名教練指導下，建立一套加強投球機制、動作控制和專項表現的訓練菜單，現在這一套菜單隨他帶到美國，在球季當中持續練下去。",
        "內容包括投擲加重球、拉彈力繩、體能訓練、攝取高蛋白、服用肌肉補品等。沙子宸坦言，在球隊每天練球行程之外，還要維持自己一套訓練方式，累積下來「其實還滿累的」。但他找到應對心態，「開心面對每一次的例行公事，把它做成興趣」。",
        "小聯盟球季從4月初打到9月初，沙子宸說，開季這個月，每天按照休季學到的課表執行訓練計畫，感覺一切都在掌握之中「還滿舒服的」，但他經過去年完整球季的體會，知道「球季還很長，後面會發生什麼事還不知道，我只能把每天當下該做的東西做好，結果應該就會不錯」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649467&utm_campaign=viewallnews",
    "title": "首批用魚雷還要適應　林岱安換回原本球棒",
    "subject": "運動",
    "uptime": "05/01 18:16",
    "paragraph": [
        "記者張沛嘉／台北報導",
        "▲統一獅林岱安是中職首批使用魚雷球棒的選手。（資料圖／統一獅提供）",
        "今年季初大聯盟的「魚雷球棒」熱潮，讓中職選手也躍躍欲試，統一獅林岱安、林佳緯4月23日比賽使用，成為中職首批球員，林岱安認為比賽感覺還需要再適應，所以先換回原本習慣的球棒了，陳重羽原本也打算比賽要使用，但賽前練習認為原本的球棒更好，所以魚雷先暫緩。",
        "中職統一獅林岱安、林佳緯在4月23日面對中信兄弟，就搶先使用「魚雷球棒」比賽，味全龍張政禹、陳子豪、郭嚴文4月30日也開始使用。比賽當天，林佳緯因為棒次在前，所以是中職第1位使用魚雷球棒的選手，當天5個打數1支安打是長打，林岱安3個打數無安打，但是靠守備拿下單場MVP。",
        "▲中職選手陸續在比賽中使用「魚雷球棒」。（圖／記者劉彥池攝影）",
        "林岱安與林佳緯並沒有溝通好要一起使用，林岱安分享「那天賽前鄧志偉拿棒子給我們，所以就拿上去打看看，感覺跟練習不會差太多，但是外角打起來沒有那麼舒服，比較適合擊球點前面一點的打者」，當天比賽後林岱安就換回原本的球棒，魚雷只有在練習時使用，林佳緯也是如此。",
        "談到陣中最適合魚雷球棒的選手，林岱安點名正好經過的胡金龍「他什麼球都打得到」，陳重羽原本也打算在比賽中使用，「我賽前拿原本的球棒，感覺還不錯，所以就決定先不要用魚雷」，4月23日陳重羽只有代守上場，4月25日單場雙安後，就先放下使用魚雷的想法。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649483&utm_campaign=viewallnews",
    "title": "全大運50蝶首戰就摘金　王冠閎說更愛游泳",
    "subject": "運動",
    "uptime": "05/01 18:26",
    "paragraph": [
        "記者蔡厚瑄／高雄報導",
        "▲台灣師大王冠閎（中）50公尺蝶式摘下金牌還破全國。（圖／記者蔡厚瑄攝影）",
        "「台灣蝶王」王冠閎雖然2月時不慎扭傷腳踝，不過這次他參加114年全大運表現仍相當亮眼，不僅在100公尺蝶式、200公尺蝶式斬獲3金，5月1日登場預賽就游出破全國紀錄的24秒16，下午的決賽原希望能再突破，可惜下水出發時稍微歪了一點，最後游出24.21秒，沒能繼續堆高「王冠閎障礙」，但首次在全大運挑戰50蝶就抱回金牌，也讓他開心地說「這場比賽讓我又更愛游泳了」。",
        "王冠閎是台灣蝶式3項全國紀錄保持人，同時也是兩屆奧運國手，但他在今年2月不慎扭傷左踝，還是相當罕見的高位扭傷，將近1個多月無法正常訓練，不過這次全大運100公尺蝶式、200公尺蝶式都摘下金牌，還在男子400公尺自由式接力收下銅牌。",
        "而游泳最終日他首次在全大運挑戰50公尺蝶式，上午預賽就飆出24秒16，刷新他在112年全運會締造的全國紀錄24秒21，輕鬆晉級，不過下午決賽他最後游出24秒21，雖然沒能再突破最佳，但仍成功奪下本屆他個人第3面金牌。",
        "賽後受訪時王冠閎說自己其實看到秒數時都有點嚇到，因為他賽前其實沒有預設成績，只希望按部就班完成，「最後一天有點疲勞心態也有點小鬆懈，早上告訴自己要把它當作很好的訓練，來了就要認真把比賽比完，起床狀態沒有很好，所以自己真的有嚇到。」",
        "第一次在全大運比50蝶就奪金，王冠閎還是笑說其實自己真的不擅長，「平常練習也不會憋氣，也不會有25公尺的短衝，節奏就是換氣換氣換氣，200、100都這樣，突然叫我憋氣衝刺是很不順的，所以也希望自己就是把動作做好。」",
        "下午決賽沒能再破紀錄，王冠閎教練黃智勇分析，可能是因為觸牆差了一點點，「下午比早上多划了一次手，換氣一次，15公尺比早上近一點點，所以多划了一下。」不過他也說畢竟子弟兵3月練習連腳都不能踢，「4月底還能游成這樣，其實已經蠻好。」",
        "至於王冠閎則說主要是細節還要再加強，「下水一出發我就知道應該不會游得很好，因為我歪掉了，我一下去就知想有點小歪，200可以慢慢調整，但50就是這樣，你那天順就是順，只要一點閃失就沒了，我覺得50蝶的選手也蠻辛苦的。」",
        "不過他也笑說，「50蝶真的好快，很不習慣這種節奏，像還沒喘到就沒了，就一下子沒了，我也是第一次在全大運比50蝶，下次都比50好了，比200公尺自由式輕鬆好多喔，把200自換50蝶好了。」",
        "而先前因為扭傷腳踝，好一陣子沒辦法訓練，復出首秀不僅收下3金1銅，還破了自己的全國紀錄，王冠閎也說獲得很大的鼓舞，「這場比賽讓我更愛游泳，每次都有新的突破，就是新鮮感和成就感，這場比完我又更喜歡游泳了。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649490&utm_campaign=viewallnews",
    "title": "讓軟銀鷹變電風扇　古林睿煬先發7局飆10K",
    "subject": "運動",
    "uptime": "05/01 19:31",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲古林睿煬第2次先發，挺過首局亂流後壓制軟銀鷹打線。（資料圖／啟程國際運動行銷提供）",
        "台灣旅日效力於火腿鬥士的古林睿煬，5月1日再度先發面對軟銀鷹，雖然首局就遇到亂流被串聯安打失掉2分，但後續立刻回穩，展現三振功力壓制軟銀鷹，再加上火腿打線力挺，包括萬波中正的超前平射砲，古林睿煬先發7局飆出10K，讓軟銀鷹打線變成「電風扇」，古林睿煬退場時保有勝投資格。",
        "1局下古林睿煬面對軟銀鷹打線，首名打者野村勇立刻敲出長打攻佔得點圈，笹川吉康也補上安打，無人出局攻佔一、三壘，接下來軟銀鷹靠著高飛犧牲拿下第1分，再加上得點圈時，中村晃敲出適時安打，軟銀鷹2：0領先。",
        "不過經過首局亂流後，古林睿煬很快就調整狀態回穩，繳出6上6下多次讓打者揮空，飆出4次三振完全封鎖，最快球速達155公里，4局下古林睿煬雖然投出1次四壞保送，不過也是用拿手的三振抓下第3個出局數。",
        "▲台灣好手古林睿煬面對軟銀鷹，先發7局飆出10次三振。（資料圖／翻攝自日本火腿X）",
        "日本火腿打線前4局完全被軟銀鷹先發上沢直之封鎖，雖然靠著1次四壞保送上壘，但沒有任何安打無功而返，5局上清宮幸太郎終於敲出全隊首安，下一棒萬波中正也補上長打，火腿無人出局攻佔二、三壘，郡司裕也擊出高飛犧牲打，火腿追回1分，1出局三壘有人，軟銀鷹捕手嶺井博希發生捕逸，火腿跑回2：2追平。上沢直之單局耗費36顆球才下莊。",
        "古林睿煬5局下雖然一開始就被敲出穿越安打，再加上犧牲觸擊面對二壘有人的危機，但依舊用拿手絕活，連續2次三振安全下莊，6局下古林睿煬繳出3上3下包括1次三振，7局上用球數已破百的上沢直之續投，萬波中正炸裂平射砲，火腿3：2取得超前。",
        "日本火腿8局下換投，古林睿煬本場先發7局花費103球，飆出10次三振，被敲5支安打、1次四壞球，失掉2分都是責失，退場時保有勝投資格。古林睿煬上次日職初登板，他留下5.2局104球，被敲9支安打含1轟，送出5次三振、3次保送，失掉7分有5分責失吞敗。軟銀鷹上沢直之先發7局花費122球，被敲3支安打含1轟，投出6次三振、2次四壞球，失掉3分有2分責失。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649551&utm_campaign=viewallnews",
    "title": "暌違18年中職輸出　古林睿煬首勝球送老婆",
    "subject": "運動",
    "uptime": "05/01 20:50",
    "paragraph": [
        "記者張沛嘉／綜合報導",
        "▲古林睿煬先發面對軟銀鷹，拿下旅日首勝。（圖／翻攝自日本火腿X）",
        "旅日好手古林睿煬，5月1日迎來日職一軍第2次先發，作客軟銀鷹首局就遇到亂流失分，不過後續穩住陣腳三振連發，再加上萬波中正炸裂超前陽春砲，古林睿煬以7局10K拿下日職首勝，成為陳偉殷後首位台灣投手「先發勝」，賽後古林睿煬接受場邊訪問直呼「よかった（太好了）！」他想要把首勝球送給老婆。",
        "古林睿煬首局面對軟銀鷹打線，被3支安打串聯攻下2分，不過後續他很快就調整節奏，展現拿手的三振功力壓制，再加上7局上萬波中正炸裂陽春砲，幫助火腿3：2超前，古林睿煬先發7局花費103球，飆出10次三振，被敲5支安打、1次四壞球，失掉2分都是責失，最快球速達155公里，終場火腿以1分差拿下勝利。",
        "古林睿煬繳出日職代表作，拿下旅日首勝，成為繼2021年4月29日陳偉殷後，睽違4年的台灣選手拿下先發勝，也是繼2007年林恩宇後，再次有中職輸出的台灣投手，拿下日職先發勝投。",
        "▲古林睿煬第2度先發，拿下旅日首勝。（圖／翻攝自日本火腿X）",
        "賽後古林睿煬接受場邊訪問，第一句話就用日文說「よかった（太好了）」，並透露這顆首勝球等一下會送給老婆，「謝謝她讓我沒有什麼後顧之憂，可以好好奮鬥」，談到本場表現，古林睿煬表示「內容感覺蠻好的，謝謝隊友真的表現很好，給我很大的安定感，才會有好表現」，比賽時可以看見古林睿煬多次拿下球帽看帽子裡的東西，他笑說「有寫一些秘密」。",
        "經過首局亂流後迅速回穩，古林睿煬透露「下場討論跟看缺點在哪裡，讓我可以更快進入狀況，把除了直球以外的球種丟好」，下一場他也希望可以延續好表現，最後他用日文道謝「皆さんありがとう（謝謝大家）」，根據《日刊體育》報導，古林睿煬以為本場自己才投出5次三振左右，「這是我為了讓球隊贏球盡全力投球的結果，現在鬆了一口氣。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649568&utm_campaign=viewallnews",
    "title": "「初戀女神」登北市公車！感動喊：第一次",
    "subject": "運動",
    "uptime": "05/01 21:20",
    "paragraph": [
        "娛樂中心／綜合報導",
        "▲南韓啦啦隊女神金娜妍日前受邀擔任味全龍的應援嘉賓。（圖／翻攝自naaa_.y IG）",
        "職棒「韓華鷹」（Hanwha Eagles）的南韓啦啦隊女神金娜妍（김나연），自2024年來台加入職籃桃園領航猿Pilots Crew以來，上個月受邀擔任中職味全龍的應援嘉賓，連續兩天的場邊表現再次掀起話題，人氣急升。近日驚喜現身台北街頭，不過不是本人現蹤，而是「登上公車」為她慶生，讓她又驚又喜直喊：「這是我人生第一次！」",
        "今（1日）金娜妍在個人Threads曬出照片，只見有粉絲使出「鈔能力」，北市一輛大都會公車車體上，印有她身穿味全龍應援服的美照，搭配象徵她生日的數字「0507」，簡直成為街頭移動女神展覽。她以全中文發文表示：「我的照片竟然出現在公車上！我要跟家人們好好炫耀一下！」",
        "▲▼有粉絲運用「鈔能力」在北市一輛大都會公車上替金娜妍慶生。（圖／翻攝自naaa_.y IG）",
        "金娜妍更感性說道：「這樣平凡的我，真的值得這麼多愛嗎？謝謝你們給我滿滿的支持，我會努力成為能回報這份愛的更棒的人。」最後不忘跟粉絲相約：「我們要更常見面喔！休假時我一定會去台灣找那台公車，拍下認證照，如果你看到一個女孩在街上追著公車跑，那應該就是我了！」",
        "貼文一出立即引發熱議，粉絲紛紛留言：「台灣真的很愛你啊！」、「娜妍值得一整台公車的寵愛」、「希望快點再來台灣見面」。這份跨海應援不僅成為街頭風景，也成了金娜妍心中最暖的一份禮物。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649546&utm_campaign=viewallnews",
    "title": "陳傑憲炸裂12強隊友　統一獅重返龍頭寶座",
    "subject": "運動",
    "uptime": "05/01 21:37",
    "paragraph": [
        "記者張沛嘉／台北報導",
        "▲統一獅陳傑憲炸裂超前3分砲。（圖／統一獅提供）",
        "味全龍1日在主場迎戰統一獅，派出伍鐸、梅賽斯爭奪龍頭寶座，獅隊打線相當力挺，4局打完就取得5分領先，可惜龍隊打線也突破梅賽斯追分，打破自責分0的對戰紀錄，8局下陳韻文因為關鍵投手犯規被龍隊追平，9局上陳傑憲棒打12強隊友陳冠偉，炸裂超前3分砲，統一獅8：5擊敗味全龍，搶回聯盟寶座。",
        "1局上林佳緯、邱智呈就串聯長打突破伍鐸，直接攻下1分領先，陳鏞基也補上適時安打，統一獅2：0先馳得點，2局上林靖凱靠著內野安打、滾地球推進上到二壘，不過2出局伍鐸投出挖地瓜，林佳緯嘗試進佔三壘，但球沒有漏太遠，捕手林辰勳及時傳往三壘助殺，抓下第3個出局數。",
        "3局上朱育賢守備時跌到失誤，讓邱智呈攻佔得點圈，隨後陳傑憲補上長打送回第3分，擊出中外野高飛球，原判郭天信美技撲接成功，但接過重播改判安打，林子豪又補上安打擴大到4：0，4局上朱迦恩敲出安打，靠著盜壘以及邱智呈的安打跑回第5分。",
        "▲統一獅陳韻文。（資料圖／記者劉彥池攝影）",
        "賽前梅賽斯面對味全龍打線，自責分率是完美的0，不過5局下李凱威敲出安打，再靠投手犯規攻佔得點圈，朱育賢補上長打追回1分，吉力吉撈．鞏冠也敲出適時安打，味全龍追到2：5，5局下郭天信、陳子豪串聯安打，劉基鴻的高飛犧牲打送回第3分，6局下郭嚴文敲出安打，林辰勳被頭部觸身球，由蔣少宏代跑，郭天信敲出安打追到4：5只剩1分差。",
        "8局下郭嚴文敲出長打，再靠滾地球上到三壘，統一獅2出局提前換上陳韻文登板，沒想到因為投手犯規直接送分，味全龍5：5追平，9局上陳冠偉登板，林佳緯掃出長打，面對邱智呈2好3壞時，陳冠偉因為超時直接保送，陳傑憲棒打12強隊友炸裂3分砲，統一獅8：5取得超前。",
        "伍鐸先發6局投出2次三振，被敲10支安打，失掉5分有4分是責失；梅賽斯先發6局投出3次三振，被敲9支安打，1次觸身球、1次投手犯規，失掉4分都是責失。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649550&utm_campaign=viewallnews",
    "title": "罷吳思瑤領銜人想下車！他曝：車門已焊死",
    "subject": "政治",
    "uptime": "05/01 20:29",
    "paragraph": [
        "政治中心／綜合報導",
        "▲罷免吳思瑤領銜人張克晉表明退出。（圖／資料照）",
        "國民黨基層連署爭議不斷，從北到南各區域，都傳出了利用往生者名義簽署，公信力不僅引發各界質疑，更可能涉及偽造文書等法律責任。近日，罷免民進黨立委吳思瑤的團隊再傳爭議，不僅送件仍出現大量不合格內容，68歲領銜人張克晉更寫下親筆信表明要退出。但事情恐怕沒有這麼簡單？政治網紅四叉貓今（1）日就看出關鍵，直白地說「他根本退不了，車門已焊死」。",
        "四叉貓整理了罷免吳思瑤案的相關資訊：2/8一階送件2696份；3/6一階補件2845份，合格4108份、不合格1433份，且光是第一階送件就有86人死亡。至於領銜人突然退出一事，他引述選罷法指出，更換領銜人必須獲得第一階段合格份數的一半的人（2054）簽名同意「張克晉按照現況根本退不了，車門已經焊死啦，一路好走」。",
        "針對這起事件，中選會對外說明，台北市第1選區立委吳思瑤罷免案領銜人於2月8日第一階段提議送件2696份，經北市選委會及北市戶所查對後，1767份合格；其後，經中選會通知補提，領銜人於3月6日補提2845份，經北市選委會及北市戶所查對後，2341份合格。總計提議加上補提的合格一階提議人數合計為4108人。",
        "簡單來說，四千多人當中需要一半的連署人，表明同意更換此案領銜人，換算下來需要找回其中的2054人簽名同意，這麼一來與罷免吳思瑤的第一階法定門檻2671人，僅差617人，幾乎等於第一階段要重新來過。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649571&utm_campaign=viewallnews",
    "title": "賴清德親臨拱天宮揭匾　求媽祖佑國泰民安",
    "subject": "政治",
    "uptime": "05/01 21:20",
    "paragraph": [
        "政治中心／蕭宥宸報導",
        "▲賴清德祈求媽祖能夠保佑台灣國泰民安。（圖／翻攝畫面）",
        "白沙屯拱天宮媽祖進香預計今（1）晚子時準時登轎出發，將一路南下至雲林北港朝天宮，沿途10天9夜徒步行走，今年預估會有33萬名香燈腳隨行，朝聖人數有望再度破紀錄。",
        "▲賴清德致贈「拱召天佑」匾額並親自揭匾。（圖／翻攝畫面）",
        "賴清德晚間也到山邊媽祖宮，他致詞表示，今日很有誠意到場恭送山邊媽祖啟程，也祝福進香活動能夠平安順利且成功、香火更鼎盛，甚至在不久的將來能夠達成百萬香燈腳徒步進香的創舉。",
        "賴清德接著前往白沙屯媽祖拱天宮，致贈「拱召天佑」匾額並親自揭匾。賴清德說，牌匾是表彰白沙屯媽祖的神威顯赫，也叩謝白沙屯媽祖在苗栗縣保境安民。他也期勉大家一起行善、照顧弱勢，在工作崗位上善盡責任，讓國家社會可以更加進步。",
        "賴清德也表示，很榮幸可以再度參加盛會，甚至可以親自恭請白沙屯媽祖出神龕，也代表台灣社會恭送媽祖啟程。他同樣祝福活動圓滿成功，並祈求媽祖能夠保佑台灣國泰民安、風調雨順。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649539&utm_campaign=viewallnews",
    "title": "持有陸定居證　陸委會重申：等於拿到戶籍",
    "subject": "政治",
    "uptime": "05/01 20:38",
    "paragraph": [
        "陸委會今（1）日重申，持有中國大陸定居證等同於持有中國大陸戶籍或護照等，也等於取得中國大陸身分，兩岸條例解釋權在陸委會，不會受到中國大陸不同解釋的影響。",
        "▲陸委會表示，持有中國定居證等同取得中國身分。（圖／資料照）",
        "大陸委員會（陸委會）1日下午召開例行記者會，由副主委兼發言人梁文傑主持。梁文傑於會上回應中國大陸國務院台灣事務辦公室（國台辦）昨天召開例行記者會所提及內容。",
        "中國大陸國台辦發言人朱鳳蓮昨天指稱，定居證是發放給被批准到大陸定居落戶的台灣民眾短期持有的一種臨時性、過渡性證件，台灣故意混淆各類證件，目的是阻撓台灣民眾在大陸申領各式證件。",
        "梁文傑回應，朱鳳蓮明確地提及，定居證是發給「被批准」赴中國大陸定居落戶的台灣民眾短期持有的一種臨時性、過渡性證件；不管是臨時性或過渡性，這都表示當事人有提出申請，也獲得批准。",
        "梁文傑強調，陸委會認定這樣的狀況等同於持有中國大陸戶籍或護照等，也就是取得中國大陸身分；兩岸法律用詞不太一樣，不過台灣地區與大陸地區人民關係條例（兩岸條例）解釋權在陸委會，不會受到中國大陸不同解釋的影響。",
        "陸委會日前發出令釋指出，兩岸條例規範兩岸人員單一身分制度，倘若民眾在陸設有戶籍，將會喪失台灣身分，「設有戶籍」界定應包括持有中國大陸居民身分證與定居證。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649567&utm_campaign=viewallnews",
    "title": "謝龍介嗆罷免林俊憲　網曝連署現場1奇景",
    "subject": "政治",
    "uptime": "05/01 21:24",
    "paragraph": [
        "政治中心／綜合報導",
        "▲民進黨立委林俊憲近期話題不斷。（圖／資料照）",
        "國民黨近期針對綠營大罷免進行反制，猛攻多席民進黨立委，甚至喊出只要拔除其中14席，讓民進黨低於1/3，就有望直接罷免總統賴清德的說法。不過有網友抓包，聲量很大的謝龍介雖然本人挺進台南在地市場，喊話罷免民進黨立委林俊憲，但現場只來大咖卻沒什麼民眾簽名，奇葩過程在PTT掀起熱烈討論。",
        "今（1）日，有網友在經常討論政治時事的PTT政黑板發文質疑，謝龍介是不是打假球啊？ 林俊憲選區在台南東區， 結果連署點設在北區的市場。是原本就覺得不會過，所以擺哪都沒差嗎？一群立委議員湊在一起，結果攤位幾乎沒人在簽名。",
        "▲有網友透露，謝龍介雖號召罷免林俊憲，但攤位幾乎沒人簽名。（圖／翻攝自PTT）",
        "鄉民們紛紛吐槽國民黨：「台南黨工還押著吧」、「做做樣子而已反正主力不是在這」、「不是朋友嗎？作秀喔？」、「難得看到謝龍介在台南出現」、「謝龍介急了嗎？慌了嗎？七月底快到了喔」。",
        "關於台南地區的罷免活動，據悉國民黨青年軍擬定的戰術是將林俊憲與王定宇兩位委員的連署案並行，希望發揮更大效果。其中林俊憲案門檻部分，上屆選區的總選舉人數26萬5687人，第一階段1%為2657人，第二階段10%為2萬6569人，若真推進到最後一關，預估需要6萬6422張同意票。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649577&utm_campaign=viewallnews",
    "title": "經部：核三除役不影響供電　燃氣機組接棒",
    "subject": "政治",
    "uptime": "05/01 22:06",
    "paragraph": [
        "經濟部表示，核三2號機今年5月17日除役，並不影響供電，接續的電源早已納入長期電源開發方案中，今年預計有大潭7號機，興達新燃氣1、2號機、台中新燃氣1號機等新建燃氣機組共481.3萬瓩接棒，遠大於核三2號機除役的95.1萬瓩。",
        "▲南台灣廢核行動聯盟等20個公民團體到國民黨高雄市黨部前，手舉布條、高喊「老舊核三不延役，反對藍白亂修法」，呼籲正視核災風險。",
        "針對今天有民間團體赴經濟部陳抗，訴求讓核電延役以維持供電穩定與電價。經濟部重申，瞭解各界對核能議題有不同的討論，在確保核能安全與核廢料可處理及社會有共識下，經濟部保持開放態度。",
        "經濟部能源署今天發布新聞稿表示，核三2號機預計在今年5月17日除役，是已運轉40年屆齡除役。有關是否延役等相關議題目前立法院正在討論中，經濟部尊重相關法案在立法院審議的結果。",
        "經濟部指出，對新核電技術保持開放態度，除持續關注國際技術發展外，也保持與全球先進技術國家交流的彈性。",
        "關於民眾關心的電力供應問題，經濟部表示，依據最新能源統計，目前電力供給結構，核能占比約3.4%，核三2號機除役後，接續的電源早已納入長期電源開發方案中，並不會有缺電情況產生。",
        "以今年為例，經濟部表示，預計將有大潭7號機，興達新燃氣1、2號機、台中新燃氣1號機等新建燃氣機組共481.3萬瓩，遠大於核三2號機除役的95.1萬瓩，可滿足需求並穩定供電。",
        "▲核三廠2號機預計在今年5月17日除役。",
        "同時，經濟部每年定期檢討電力供需狀況，對外界關切的半導體、AI用電、運具電動化等新增電力需求均已納入考量，並妥善規劃整體電源開發，以提供民生及產業穩定的電力。",
        "經濟部強調，非核並非台電近年虧損原因，烏俄戰爭導致燃料飆漲才是台電虧損主因，2022、2023年台電發購電燃料成本連續2年逾新台幣6000億元，是烏俄戰爭前的2倍以上。為照顧民生、穩定物價及維持產業競爭力，電價未足額反映成本，2024年底台電累積虧損達4229億元，換來國內物價穩定的成效。",
        "經濟部指出，爭取撥補台電1000億元，希望改善台電財務，並與產業共度難關及穩定物價，希望各界支持。",
        "此外，經濟部表示，追求減碳、永續淨零是國家整體發展不變的目標，持續推動多元綠能，包含加速光電、風電、突破地熱、小水力；同時全面協助企業落實深度節能，並透過能快速起停的低碳燃氣機組調度、儲能及強韌電網，確保穩定供電及減碳，請民眾安心。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649593&utm_campaign=viewallnews",
    "title": "館長員工遇襲　王浩宇：一定有監視器",
    "subject": "政治",
    "uptime": "05/01 22:42",
    "paragraph": [
        "政治中心／蕭宥宸報導",
        "▲館長稱旗下員工遇襲後報案，卻連三聯單都沒拿到。（圖／翻攝自館長惡名昭彰YouTube）",
        "網紅館長今日自拍影片稱，他旗下健身房員工日前在中壢街頭發傳單時遭陌生人重擊後腦勺，對方口中還不斷痛罵館長參加國民黨舉辦的426遊行。館長還稱員工有到警局報案，但警方表示「可能找不到人」，且時隔多日都沒有下文，他因此公開向市府及中央喊話求助。前桃園市議員王浩宇表示，桃園中壢在他擔任議員任內，就已經完成天羅地網的監視器設置，「如果又像之前被卡車撞一樣出事就怪民進黨，我是覺得館長以後說話，可信度會越來越低。」",
        "王浩宇透露，目前得知，館長員工根本沒提告，也講不出被打的時間地點，警方看了一小時監視器根本沒證據、無法處理。至於是不是真的如同館長所，該員工是被青鳥毆打，這部分尚待查證，且中壢在他任內已完成天羅地網監視器設置，九和二街屬於SOGO商圈是鬧區，一定有監視器。",
        "王浩宇表示，希望桃園市警局、中壢分局協助釐清相關的真相，如果真的有暴力情況應該立刻查辦。「如果又像之前被卡車撞一樣出事就怪民進黨，我是覺得館長以後說話，可信度會越來越低。」",
        "去年6月，館長位於台中市的健身房遭人駕駛小貨車衝撞大門，當時館長直播時稱，如果他曾與人結怨，「頂多就是民進黨和民進黨側翼」。不料，館長隔天又改稱，他並未影射駕駛與民進黨有關，還諷刺媒體自己要幻想。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649438&utm_campaign=viewallnews",
    "title": "溫哥華汽車撞人嫌犯來自台灣？警不願證實",
    "subject": "國際",
    "uptime": "05/01 20:54",
    "paragraph": [
        "有媒體消息指溫哥華汽車衝撞人群的嫌犯來自台灣，但也有人說他來自香港，引發兩岸網友口水罵戰。溫哥華警方不願說明嫌犯原國籍，稱「注意到網路假消息」，並強調原國籍「並非偵查重點」。",
        "▲溫哥華26日發生汽車衝撞人群事件，造成數十人傷亡。（圖／中央社）",
        "嫌犯羅凱基（Kai-ji Adam Lo，音譯）溫哥華當地時間4月26日駕駛黑色SUV衝撞菲律賓文化節拉普拉普日（Lapu Lapu Day）活動人群，造成11人死、數十人受傷，事件震驚加拿大。",
        "事發後，許多人熱搜羅凱基背景。加拿大「環球郵報」（The Globe and Mail）報導，根據羅凱基臉書說法，他來自台灣高雄。但有人發現羅凱基的哥哥Alexsander Lo去年1月遭人殺害，而Alexsander Lo臉書稱自己來自香港。",
        "羅家的原國籍問題，在網路上沸沸揚揚，甚至有媒體或網友用聳動文字企圖激起族群對立，引起溫哥華警方關注。",
        "駐溫哥華辦事處處長劉立欣今天和溫哥華警察局代理局長等人會面，警方稱注意到網路「假消息」。",
        "辦事處提及國籍問題造成了一些困擾，警方表示理解，但指出：「正針對嫌犯是否具有雙重國籍、擁有幾本護照等細節，與加拿大全球事務部等護照核發單位確認中，同時也針對受害人國籍身分進行指證確認中，目前無法針對媒體報導嫌犯是否來自台灣做確認。」",
        "警方強調：「嫌犯是否來自台灣或其他國家，並非案件偵查重點（It doesn't matter）。」",
        "雖然警方還在調查犯罪動機，可以確認的是，羅凱基有精神疾病，之前在精神病院接受治療，但院方評估他情況穩定，隨後讓他「院外休假」（extended leave），沒想到發生悲劇。",
        "事發前一天，羅凱基曾致電警方，聲稱有人向他的SUV扔東西。有消息指，這不是第一次了，羅凱基多次報警稱有人企圖危害他和他的車輛。4月26日晚間8時左右，羅凱基駕駛SUV衝撞菲律賓文化節現場人群。",
        "卑詩省（British Columbia）省政府和溫哥華市府正就案件全面調查，認為心理健康隱患已成公共危機，須嚴肅處理相關問題。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649510&utm_campaign=viewallnews",
    "title": "無業男駕車衝撞小學生　被逮認了：想殺人",
    "subject": "國際",
    "uptime": "05/01 21:23",
    "paragraph": [
        "日本大阪市立千本小學附近今日下午發生汽車衝撞學童事故，造成7名小學生受傷。警方以殺人未遂嫌疑，逮捕家住東京的28歲無業男子矢澤勇希。他供稱，「對一切都感到厭倦，想要殺人」。",
        "▲日本大阪千本小學外發生駕車衝撞學童案，造成7名學童受傷。（示意圖／Pixabay）",
        "MBS NEWS報導，嫌疑人是住在東京都東村山市的矢澤勇希。他駕駛白色車輛衝向學童，一名曾任警官的70多歲校方支援人員目睹事故，當場壓制嫌疑人，矢澤隨後被以現行犯逮捕。",
        "警方表示，矢澤涉嫌「無差別殺害」小學生，在大阪市西成區道路上駕車衝撞學童，造成6名就讀小學2年級與3年級的男童輕傷，1名7歲的小2女童受到重傷。",
        "矢澤在警方調查中供述：「因為對一切感到厭倦，想要殺人，就駕駛汽車衝過去，想撞死幾個小學生。」",
        "據報導，車上當時沒有其他乘客，警方將調查矢澤是否有「擴大自殺」（不想自己一個人死，試圖與他人同歸於盡）的可能性。",
        "根據大阪市教育委員會，受傷的7名學童都是千本小學學生。今天是上課到第4節的縮短授課日，學生吃過午餐後放學回家。",
        "事故地點在學校正門外，沿著校園圍牆的上下學通路，屬於住宅區，因此不少人目擊整起事件。",
        "當時在放學途中的1名學童表示，「開車的大人整個人軟趴趴的。我走在人行道上，車子突然衝過來，走在前面的2、3年級學生受傷了，有人頭部流血，還有人被夾在汽車和牆壁之間」。",
        "另一名目擊者表示，「那輛汽車逐漸往牆壁方向逼近，就算夾住孩子，還是繼續往前開。事發後，駕駛很久都沒有下車，是老師們叫他下來。他看起來很年輕，好像是安靜的那種性格，不像是壞人，整個人似乎處於恍神狀態」。",
        "警方認為，矢澤駕駛的肇事白色休旅車是租來的，正在調查來源，同時也將針對嫌疑人動機，以及他為何出現在大阪市西成區，進一步調查。（中央社東京1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649489&utm_campaign=viewallnews",
    "title": "芝浦電子收購案　國巨竟遇勁敵",
    "subject": "國際",
    "uptime": "05/01 21:25",
    "paragraph": [
        "財經中心／綜合報導",
        "國巨（2327）今（1）日發布重訊，公告中透露，已調整其收購日本芝浦電子（Shibaura Electronics）的計劃，將收購日期推遲至第三季完成，為什麼會延後收購日呢？證交所的公開資訊觀測站，並未提及真正原因，但據悉背後原因竟是日本精密零件製造商美蓓亞三美（Meidensha）來搶親，美蓓亞提高了收購價格，並計劃進一步加碼，企圖搶奪芝浦電子的收購主導權。",
        "根據最新資料，國巨在先前的收購提案中已將每股收購價調升至5,400日圓，而美蓓亞三美今天則提出將收購價上調至每股5,500日圓，超過國巨提出的5,400日圓收購價100日圓。隨著美蓓亞三美計劃於2日啟動公開收購程序，市場已預期這場收購競爭將愈加激烈，芝浦電子的股價也在1日暴漲至5,890日圓，過去一個月漲幅已超過三成。",
        "▲國巨與美蓓亞三美的激烈收購競爭，背後暗藏著全球電子產業巨變的前兆，圖為國巨集團董事長陳泰銘。（圖／三立新聞台）",
        "根據《經濟日報》的報導，這場台日巨頭間的收購大戰，其實不僅僅是一場價格競爭。對國巨而言，收購芝浦電子的目的是擴展其在感測器領域的市場占有率，進一步強化在全球電子產業中的競爭優勢。然而，美蓓亞三美的出現無疑使國巨面臨更大的挑戰。美蓓亞三美若成功收購，將使其在全球精密設備市場的影響力大增，這讓國巨不得不調整原有的收購計劃。",
        "根據公開資料，若最終有效應賣股數未達預期，收購案仍可能在50%股數完成時生效，因此國巨的決策可能會受到更大壓力。根據市場分析，這場競爭背後的策略更是充滿了變數，尤其是兩家企業都在全力爭取芝浦電子的先進技術和市場份額。",
        "目前，芝浦電子的股價已處於相對高位，這使得收購雙方都在賠本收購的風險中做出各自的策略調整。根據分析，這場競爭將會引發更多的收購行為與產業重組，影響全球電子股的波動。",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649579&utm_campaign=viewallnews",
    "title": "民團訴求核電延役　台電回應了",
    "subject": "政治",
    "uptime": "05/01 22:09",
    "paragraph": [
        "今天有核能民團赴經濟部陳抗，訴求核電延役救台電。台電表示，尊重多元意見，供電穩定應是社會最大共識，但若僅以核能作為單一解方，忽視核安、核廢處理與社會共識等現實面挑戰，無助穩定供電，亦非僅靠公投或修法就可解決。",
        "▲核三廠2號機將於17日除役，國民黨立法院黨團1日舉行「核電歸零 賴政府準備好了？」記者會，黨團副書記長王育敏（左）及立委葛如鈞（右）出席，主張核三廠繼續延役，以維持能源安全，穩定電價，也符合台灣在國際上減碳的承諾。",
        "台電強調，俄烏戰爭導致燃料價格飆漲至今才是虧損主因，韓國、日本、法國等核能國家無一倖免，電價漲更兇、通膨更嚴重、預算補更多，期盼各界共同支持特別預算，才是健全台電財務、確保穩定供電的關鍵。",
        "台電今天發布新聞稿表示，因應近年俄烏戰爭致燃料價格飆漲，為照顧民生、穩定物價及維持產業競爭力，電價調整相對和緩，近3年吸收民生、工業電價成本達新台幣6000億元，因而累積超過4000億元虧損。",
        "反觀民團訴求使用核電的指標國家，台電指出，因應燃料漲勢同樣採電價調漲或財政補助，如核電占比超過3成的韓國，自2020至2024年民生、工業電價累計漲幅達48%、105%；核電占比近7成的法國漲幅亦達54%、68%。而2022至2024年間，日本政府以預算補貼約5500億元，法國政府亦補貼約7000億元。",
        "台電說明，目前台灣的核電占比僅約3%，無論對供電或財務影響皆有限，穩定供電應是複選題，需多種能源搭配，將充分運用既有低碳燃氣、無碳再生能源及抽蓄水力等電源，加上今年近500萬瓩大型新機組陸續加入供電行列，可提供穩定基載電力。",
        "同時，因應極端氣候、水情變化劇烈，台電表示，讓部分尚未拆除的除役機組轉為緊急備用電力設施，平時「備而不用」僅因應突發狀況，發電資訊皆於台電官網即時呈現，亦設有運轉時數限制。",
        "對於有立委關心火力發電占比高達8成，台電表示，討論火力發電時不宜將低空污排放、低碳排的燃氣和燃煤混為一談。",
        "台電表示，政府自2016年起推動「以氣代煤」及「空污防制設備效能提升」，才讓近年電力排碳係數及空污排放量逐年降低，如電力排碳係數自2016年每度電排碳0.530公斤降至2024年0.474公斤，降幅約10.6%，而台電火力電廠空污排放量自2016年10.7萬公噸降至2024年3.4萬公噸，減幅近70%。",
        "針對台中電廠燃煤機組更新改建，台電表示，台中電廠持續推動新建燃氣機組替換燃煤機組計畫，一期計畫的新建燃氣機組今年起陸續上線後，將啟動拆除2部燃煤機組工作，另有2部燃煤機組轉為備用。二期計畫的新建燃氣機組2031年起陸續上線後，將再拆除2部燃煤機組，剩餘6部則轉為緊備機組，最遲將於2034年底前達到無煤化，讓台中電廠以氣代煤的目標早日達成。",
        "至於外界呼籲台電應公布夜間備轉容量率，台電說明，「備轉容量率」定義為當日最高負載發生時的供電餘裕，然而隨再生能源發展，日落減低的太陽光電將大於負載減少量，因此夜尖峰供電能力也須納入考量。",
        "台電表示，政府已成立「電力可靠與韌性推動管理辦公室」，透過外部專家委員，與台電及能源署刻正檢討備轉容量需求及供電燈號公告機制構想，後續將廣納各方建議提出合適作法。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649538&utm_campaign=viewallnews",
    "title": "美中談判陷僵局　中國嗆：現在談等於送死",
    "subject": "國際",
    "uptime": "05/01 21:28",
    "paragraph": [
        "美中遲未就關稅議題進行談判，據南華早報報導，中國並不急於和美國進行實質談判，因為此時若開始談判，「就像在不知道對手是誰的情形下亮牌」。中國目前仍在觀察美國總統川普身邊的顧問，哪一派更具影響力。",
        "▲美中至今未展開關稅談判，中國認為川普內部意見分歧，選擇暫時觀望情勢變化。（圖／翻攝自微博）",
        "從4月開始，美國總統川普（Donald Trump）三番兩次加碼關稅，北京反嗆奉陪到底，貿易戰越打越烈。在世界各國開始與美國走上談判桌之際，中國仍按兵不動。",
        "南華早報的報導引述知情人士指出，川普政府「內部的意見分歧太大」，是中國尚未與美國就關稅問題進行談判的一大原因。目前三位主要貿易顧問對於如何應對中國持不同立場。白宮貿易顧問納瓦洛（Peter Navarro）與川普第一任期的貿易代表萊特海澤（Robert Lighthizer）主張強烈保護主義並倡導美中經濟脫鉤，而財政部長貝森特（Scott Bessent）則認為可以藉由談判與中國達成協議，進一步重塑貿易體系。",
        "他表示，由於目前「沒有明顯跡象顯示哪一派會佔上風」，因此無法預測川普最終的決策，使得北京不願貿然進入談判。「若現在開始談判，就像在不知道對手是誰的情形下亮牌」。",
        "曾擔任中情局官員的喬治城大學亞洲研究助理教授韋德寧（Dennis Wilder）指出，川普基於不同理由尊重三位顧問，因此北京也無法明確理解其貿易與關稅策略。然而「他們（顧問）的意見影響有限，最終仍由川普本人決定。因此，關鍵是總統自己在貿易與脫鉤之間，如何取捨。」",
        "這篇報導另引述多位要求匿名的消息人士分析，北京觀望的時間可能會持續到7月底，即美國給予多數國家的90天關稅寬限期到期，「關鍵在於觀察美國的市場能夠承受多大的壓力，以及7月左右的市場表現」。相較於上一次，這次貿易摩擦可能會持續更久，但與上一次不同的是，「中國並不孤單」，因為不論對手還是盟友，同樣受到關稅衝擊並在尋找應對方式",
        "此外，北京也正觀望包括印度與印尼等國家，會與美國達成什麼樣的協議。",
        "這篇報導也指出，在觀望的不只中國。前中國歐盟商會主席伍德克（Joerg Wuttke）稱，據他所知「美國的官員目前似乎仍在觀望，看其他國家會開出什麼條件」，而決定一切，仍就是川普。",
        "外界關注後續美中雙方將會由誰率先啟動談判。",
        "報導引述上述知情人士表示，美中之間的溝通從未中斷，但沒有明確的談判時間，也沒有實質結果，「雙方採取了不同的形式互動，甚至官方發言人的聲明本身也屬於談判與戰略的一部分。」",
        "隨著北半球夏季到來，關稅影響將逐漸浮現，美國的消費品價格勢必大幅上漲，局勢可能發生變化。伍德克指出，「真正影響川普想法的關鍵因素，可能會在夏季過後出現。」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649337&utm_campaign=viewallnews",
    "title": "美國再偉大？川普曾讚工廠今變中國製造",
    "subject": "國際",
    "uptime": "05/01 22:20",
    "paragraph": [
        "財經中心／王文承報導",
        "▲美國總統川普在就職百日演說上，表示已吸引超過5兆美元的投資，要振興美國製造業。（圖／翻攝自The White House）",
        "美國總統川普於4月29日在密西根州舉辦「就職百日」演說，誇口表示已吸引超過5兆美元的投資，目標是全面振興美國製造業。然而諷刺的是，8年前川普第一任期時，也曾在賓夕法尼亞州的Ames True Temper單輪手推車工廠慶祝執政百日，當時該工廠象徵著他的「美國製造夢」。如今，這座工廠的生產線卻已經搬遷至中國。",
        "根據《彭博》報導，儘管川普政府持續強調「美國製造」的重要性，但實際就業增長幅度有限，不僅落後於整體勞動人口的成長速度，還受到企業外移、自動化取代人力、審批程序繁瑣與基礎建設不足等結構性問題的制約。Ames工廠的命運，正反映出美國製造業面臨的現實困境。",
        "這座擁有近150年歷史的工廠，曾為喬治華盛頓的軍隊與拉什莫爾山雕刻工程提供鐵鍬，其單輪推車產品更協助建造胡佛水壩，曾是川普宣傳「美國製造夢」的代表舞台。2017年4月29日，川普在工廠內臨時搭建辦公桌，對媒體表示：「我們堅信美國製造的強勢回歸，速度與品質都超出我的預期。」當天他簽署兩項行政命令，隨後於一年內啟動首波關稅政策。",
        "如今，川普邁入第二任期的百日之際，再度祭出新一輪關稅政策，試圖加速製造業回流，但這一舉動卻引發全球金融市場劇烈波動，令外界憂心是否將引發新一輪經濟衰退。",
        "更具諷刺意味的是，曾佔據美國85%單輪手推車市場的Ames工廠，最終仍遭母公司Griffon集團關閉，生產線外移至海外，賓州兩家工廠被迫關廠，導致超過250人失業。如今，True Temper單輪手推車雖仍可見於美國各大賣場，卻已明確標示「中國製造」。",
        "儘管美國單輪手推車市場規模高達30兆美元，哈里斯堡Ames工廠的倒閉卻凸顯出「美國製造」在現實面前的無力。川普新關稅政策的推出，對許多企業而言，只會讓這種困境進一步加劇。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649570&utm_campaign=viewallnews",
    "title": "美烏簽礦產協議　烏外長：雙邊重要里程碑",
    "subject": "國際",
    "uptime": "05/01 22:33",
    "paragraph": [
        "烏克蘭外交部長西比哈（Andrii Sybiha）今天表示，與美國簽署的礦產協議是雙邊關係的「重要里程碑」；他也與歐盟最高外交官卡拉斯討論這項協議。",
        "▲烏克蘭外交部長西比哈表示，與美國簽署的礦產協議是雙邊關係的重要里程碑。（圖／翻攝自X平台 @andrii_sybiha）",
        "路透社報導，在美國總統川普大力推動下，烏克蘭礦產協議昨天在華府簽署。該協議將使美國優先取得烏國新的礦產許可證，並為烏國重建提供投資資金。",
        "西比哈（Andrii Sybiha）在社群平台X發文寫道，這項協議「是烏克蘭與美國戰略夥伴關係的重要里程碑，旨在強化烏克蘭的經濟和安全。」",
        "西比哈表示，他已將協議簽署的消息告知歐盟外交事務高級代表卡拉斯（Kaja Kallas），雙方還討論了「在重大國際事件之前協調步驟」的舉措。",
        "西比哈說：「我們討論了近期的外交努力以及實現公正、持久和平的下一步措施。」（中央社基輔1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649553&utm_campaign=viewallnews",
    "title": "菲律賓嚴重車禍！　客運司機打盹連撞12死",
    "subject": "國際",
    "uptime": "05/01 22:35",
    "paragraph": [
        "菲律賓呂宋島中部一條高速公路今天下午發生連環車禍，客運巴士司機因疲勞駕駛打盹，撞上前方車輛引發骨牌效應，至少12人死亡，包括兒童在內，以及20多人受傷。",
        "▲菲律賓呂宋島中部高速公路發生連環車禍，釀12人死亡、20多人受傷。（示意圖／PIXABAY）",
        "菲律賓dzBB廣播電台報導，事件發生在連接丹轆省（Tarlac）、蘇比克灣（Subic）和克拉克（Clark）經濟特區的高速公路，客運巴士在一座收費站前撞上排隊等候繳過路費的廂型車，廂型車再撞上前方其他車輛。",
        "報導引述警方說法，廂型車被擠壓嚴重變形，12名死者中有10人是廂型車的乘客；就年齡而言，12名死者當中有6人是兒童；另一輛車上有一名嬰兒生還，但父母不幸死亡。",
        "客運巴士的司機已被警方拘留，他坦承開車時因疲倦打盹。",
        "根據菲律賓公路警察大隊的資料，2024年全菲律賓計發生3萬1258起重大車禍，較2023年增加27.6%；2024年有2747人死於車禍，比前一年高出35.32%。",
        "公路警察大隊稱，2024年的車禍當中，有近9成是因不當超車、轉彎、酒駕、超載以及駕車時使用手機等因素造成；其餘車禍的原因則是機械故障、路況不佳、坍方等天災。（中央社馬尼拉1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649299&utm_campaign=viewallnews",
    "title": "美國非農數據將出爐　全球市場剉咧等",
    "subject": "國際",
    "uptime": "05/01 22:45",
    "paragraph": [
        "財經中心／王文承報導",
        "▲非農就業數據是美國最重要的經濟指標之一，美國非農數據不僅反映美國整體經濟狀況，這個數據可以顯示出非農就業人口（Nonfarm payroll employment，縮寫：NFP）也會直接影響聯準會（FED）的決策、金融市場的波動，以及美國通膨與消費的走勢。（示意圖／翻攝自pixabay）",
        "美東時間5月1日盤後（台灣時間2日）美國就要公布最新的非農就業數據以及失業率，究竟為什麼非農數據會這麼重要，根據《Investing.com》的報導，非農就業數據（Non-Farm Payrolls，簡稱NFP）是美國每月最重要的經濟指標之一，由美國勞工部統計，主要觀察除農業以外的新增就業人數、失業率與薪資增長，因為農業行業受季節性因素影響較大，容易干擾景氣趨勢判斷。",
        "每逢非農數據公布當天，美股、美元、黃金、油價甚至台幣匯率，都可能出現劇烈震盪。究竟這個數字為什麼如此重要？以下帶你快速掌握4大關鍵：",
        "非農數據好，代表企業願意雇用，經濟活動活絡，消費力穩定。數據若轉弱，就可能預示企業縮手、消費趨緩，甚至經濟衰退風險。",
        "聯準會（Fed）制定利率政策，最重視兩個數字：",
        "與",
        "。若非農數據強勁，顯示薪資增速快、就業熱絡，可能推升通膨壓力，促使聯準會升息；反之若就業疲弱，失業攀升，則可能降息救市。",
        "每月公布日，美股道瓊、標普、美元指數、黃金與油價，甚至台幣匯率，都會因數據優於或遜於市場預期而出現劇烈波動。投資人、外匯交易員與央行都會第一時間盯著數字變化。",
        "就業穩定、薪資上漲，民眾收入提升，消費自然強勁，有助帶動物價上揚。非農數據是觀察美國內需市場與通膨走勢的前哨指標。",
        "非農數據不只是就業數字，更是",
        "，每月必看！",
        "▲非農就業數據是美國最重要的經濟指標之一，美國非農數據不僅反映美國整體經濟狀況，這個數據可以顯示出非農就業人口（Nonfarm payroll employment，縮寫：NFP）也會直接影響聯準會（FED）的決策、金融市場的波動，以及美國通膨與消費的走勢。（示意圖／資料照）",
        "全球每天都有大量經濟數據公布，但若要說影響力最大的，無疑是美國的經濟數據，尤其是",
        "。原因很簡單，美國GDP占全球經濟比重最高，而非農數據又直接影響",
        "，牽動全球股市、匯市與債市，投資人必須密切關注。",
        "美國聯準會的核心任務是「維持物價穩定」與「促進充分就業」，而觀察就業市場最重要的指標就是非農數據。",
        "，美元指數、黃金價格、美股指數、債券殖利率全面反應，投資人視為當月最關鍵數據。",
        "美國非農數據由",
        "。",
        "夏令時間（3月至11月）：台灣晚上8點30分公布",
        "冬令時間（11月至隔年3月）：台灣晚上9點30分公布",
        "若遇美國國定假日，會順延一週。投資人可至",
        "查詢最新數據。",
        "非農數據指的是美國除農業之外的就業人口變化，涵蓋製造業、服務業、科技業、醫療、零售等產業，約占全美就業人口",
        "。它同時公布",
        "，可完整反映美國經濟活絡程度。",
        "無論你是股市投資人、匯市交易者、還是關注利率變化的投資人，",
        "。提前掌握公布時間與數據內容，才能避開風險、把握行情機會。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649477&utm_campaign=viewallnews",
    "title": "美國GDP慘跌　川普甩鍋拜登都是they的錯",
    "subject": "國際",
    "uptime": "05/01 21:55",
    "paragraph": [
        "財經中心／綜合報導",
        "▲川普發文狠批拜登，將美國GDP萎縮責任全推給前朝政府。（圖／翻攝自川普truth social）",
        "美國最新經濟數據出爐，第一季GDP意外陷入萎縮，全球市場一片譁然。美國總統川普昨（30）日深夜於個人社群平台發文，強調「這是拜登的股市，不是我的」，並直言目前經濟表現低迷與關稅毫無關聯，還酸稱「我們正在清理上一任留下的爛帳」。",
        "川普強調，自他於1月20日宣誓就職後，美國經濟就被迫承接前朝政府的「糟糕數字」，企業投資信心疲弱，市場動盪。而他推動的新關稅措施即將全面上路，目前已有企業「以創紀錄數量湧入美國」，預告國家將迎來繁榮，但過程需要耐心，呼籲民眾別急躁。",
        "不過，川普今年4月發動高關稅政策，恐才是全球供應鏈動盪、物價高漲的關鍵，眼下美國經濟未脫泥沼，與其政策脫不了關係。如今他卻甩鍋給拜登，將經濟困境全推給前任，外媒多數評論認為這種操作「高明又無恥」，擅長用政治語言模糊焦點。",
        "由於，美國目前經濟下行因素複雜，除了通膨壓力、利率政策，過去貿易戰遺留效應也是隱憂，短期內恐怕難有強勁反彈。至於川普喊的「經濟即將繁榮」，市場多半保持觀望態度，真正受害的，依舊是一般消費者與企業。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649426&utm_campaign=viewallnews",
    "title": "產能吃緊股價噴　微軟宣布砸8百億救產能",
    "subject": "國際",
    "uptime": "05/01 22:52",
    "paragraph": [
        "財經中心／綜合報導",
        "▲微軟盤後公布財報，AI與雲端需求全面超標，帶動盤後股價一度暴漲9%。",
        "美股重量級科技巨頭微軟（Microsoft）於週三盤後公布最新財報，強勁業績與樂觀展望激勵盤後股價一度飆漲逾9%。受惠於雲端服務與AI需求持續增長，總營收達701億美元，年增13%，調整後每股盈餘3.46美元，全面超越市場預期。",
        "其中，Azure雲端業務收入大增33%，主要成長動能來自非AI企業服務採用加速，AI部分則因提前交付GPU產能帶動超額貢獻。微軟透露，AI需求遠超預期，恐導致6月後產能緊張，原計畫在第四季達成供需平衡，現恐延後。",
        "尤為引發市場關注的是，微軟在財報電話會中僅一次提及關稅問題，幾乎未觸及OpenAI與Sam Altman議題，反映市場焦點全面轉向AI與雲基礎建設投資。今年微軟將豪砸800億美元興建數據中心，且逾半資金將投入美國本土。",
        "微軟強調，AI服務毛利率已優於過去雲業務轉型同期表現，隨著模型多樣性降低，對單一硬體依賴減少，將持續優化效能與成本。值得注意的是，歷史經驗顯示，經濟壓力期往往是雲端滲透率加速關鍵期，企業為降本增效，轉向雲端與AI應用成主流。",
        "雲計算虛擬化技術讓伺服器利用率提升10倍，AI時代亦將複製相同路徑，Copilot等AI工具更具反週期效應，預料將為微軟下一波成長引擎。法人認為，若AI產能瓶頸持續，相關供應鏈概念股可望受惠。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649509&utm_campaign=viewallnews",
    "title": "紐西蘭強風豪雨狂灌　官方宣布緊急狀態",
    "subject": "國際",
    "uptime": "05/01 22:26",
    "paragraph": [
        "紐西蘭首都威靈頓（Wellington）今天出現逾10年來最強勁的風勢，導致學校停課、航班取消。經歷24小時的傾盆大雨後，南島部分地區也宣布進入緊急狀態。",
        "▲紐西蘭首都威靈頓出現逾10年來最強勁的風勢，導致學校停課、航班取消。（圖／路透社／達志影像）",
        "路透社報導，政府氣象預報人員表示，威靈頓的平均風速達到每小時87公里，創下2013年以來最強紀錄。首都以南沿海地區巴林角（Baring Head）的陣風甚至可達每小時160公里。",
        "威靈頓已發布最高等級的強風「紅色警戒」，包括紐國第2大城基督城（Christchurch）的南島部分地區宣布進入緊急狀態。",
        "威靈頓地區緊急管理部發言人尼利（Dan Neely）表示：「這個地區若干地方道路封閉。海浪淹沒了沿海道路，並在路面留下碎片。」",
        "該部門要求民眾儘可能待在室內，並設法固定戶外家具。由於擔心發生洪災，1個沿海郊區居民被要求暫時撤離。",
        "截至今天下午，威靈頓國際機場（Wellington International Airport）的航班皆已取消；往返南北島的渡輪服務也暫停。",
        "當地許多學校和威靈頓維多利亞大學（Victoria University）已宣布停課。",
        "南島最大城基督城因洪水、山崩和樹倒等災害宣布進入緊急狀態。中部塞爾文區（Selwyn District）今早也發布洪水和河水水位上升緊急警告。",
        "紐西蘭氣象局（MetService）指出，威靈頓的強風預計將持續到2日凌晨。（中央社威靈頓1日電）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1648530&utm_campaign=viewallnews",
    "title": "他揭「這科技」輸中會很慘：核武恐被破解",
    "subject": "國際",
    "uptime": "05/01 23:00",
    "paragraph": [
        "財經中心／王文承報導",
        "▲微軟總裁史密斯示警，若美國量子電腦競賽輸中國，恐對美國的經濟競爭力與安全構成威脅。（圖／翻攝自YT）",
        "微軟總裁史密斯（Brad Smith）於28日發表文章示警指出，美國絕不能在量子電腦競賽中落後於中國。他認為，總統川普及政府必須將投資量子研究列為優先事項，否則中國可能會迎頭趕上甚至超越美國，對國家的經濟競爭力與安全構成威脅。美國國安局也曾警告，量子電腦若能突破現有限制，將有能力破解目前的加密技術，進而揭露包括美國核武系統在內的敏感機密。",
        "根據《",
        "》報導，史密斯在文章中指出：「雖然多數人認為美國仍保持領先地位，但我們不能排除中國出現戰略性突破，甚至已與美國實力相當的可能性。簡而言之，美國不能落後，更不能在這場競賽中徹底失敗。」",
        "微軟的表態，也顯示出大型科技公司與投資者對量子計算研究日益重視的趨勢。許多人將量子技術視為下一波可能比人工智慧更具顛覆性的科技浪潮。",
        "史密斯呼籲川普政府應加大對量子研究的資金投入，續行《國家量子倡議法》（National Quantum Initiative Act），並擴大國防高等研究計劃署（DARPA）的量子電腦測試項目。他進一步建議，白宮應積極培育具備數理背景、可投入量子研究的人才，開放快速移民通道給擁有相關專業的博士人才，並由政府採購更多量子相關零組件，以打造美國自有的供應鏈體系。",
        "儘管微軟並未具體說明中國若在量子計算上超前會帶來何種國安風險，但國安局研究部主任赫雷拉（Gil Herrera）接受《華盛頓時報》訪問時指出，一旦中國或其他對手率先建成可用的量子電腦，可能會引發重大風險。他表示，若此「黑天鵝事件」發生，銀行的交易資料將難以保密，因為現行的加密系統可能遭到破解。此外，過去以加密形式公開的資訊也可能被解碼，進而洩漏與美國國防相關的重要機密。",
        "傳統電腦以0與1進行二進位運算，量子電腦使用的是「量子位元（qubit）」，其運作狀態由機率決定，具備更高的計算潛力。專家認為，未來量子電腦將能解決如化學模擬、複雜物流等幾近無限可能的問題。",
        "然而，目前量子電腦距離這些應用仍有一段距離。許多業界人士指出，量子電腦可能還需要數十年的發展，才能真正實現其潛力。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649278&utm_campaign=viewallnews",
    "title": "獨／富國島沒人去了？專家曝2因:不想二訪",
    "subject": "旅遊",
    "uptime": "05/01 14:33",
    "paragraph": [
        "記者李育道／台北報導",
        "▲越南富國島成為2023、2024年台人觀光旅遊熱門聖地大黑馬。（圖／資料照）",
        "越南島嶼「富國島」在疫情3年期間建設突飛猛進，不緊建設完善，且建築景觀創新，加上全球知名五星飯店、頂級度假紛紛進駐，成為2023、2024年台人觀光旅遊熱門聖地大黑馬，不過旅遊平台易遊網(ezTravel)昨（4月30日）分享旅遊趨勢動查報告，顯示富國島今年Ｑ1購買機票旅遊人數不增反減，而這背後最大的原因，在於航班裁減、軟體設備跟不上腳步所致。",
        "易遊網透過站內機票銷售數據指出，2024年熱門航點由日本奪下，第一名是東京接著是大阪再來是韓國首爾，而成長幅度最高的十大城市，分別為富國島、濟州島、熊本、釜山、清邁、名古屋、沖繩、香港、胡志明市、河內。其中越南旅遊市場表現最為亮眼，富國島、胡志明市、河內三城齊登進榜。",
        "▲越南富國島是去年易遊網機票銷售成長幅度最高的城市，不過今年Ｑ1卻衰退16%。（圖／易遊網提供）",
        "▲2023年第三季越南開放電子簽證，申請門檻降低、費用減輕，加上建築景觀創新，同時全球知名五星飯店、頂級度假紛紛進駐，立刻吸引旅客前往。（圖／可樂旅遊提供）",
        "易遊網總經理陳志豪表示，這最大的原因，受惠於2023年第三季越南開放電子簽證，申請門檻降低、費用減輕，加上疫情期間建設突飛猛進，不緊建設完善，且建築景觀創新，同時全球知名五星飯店、頂級度假紛紛進駐，立刻吸引旅客前往。不過數據也顯示今年Ｑ1富國島機票銷售狀況不增反減增，足足衰退16%。反倒去年進榜成長幅度最高十大城市的胡志明市、河內今年Q1仍有36%與33%的亮眼成績。",
        "▲陳志豪表示，越南富國島快速建設下，硬體完善軟體卻跟不上腳步，像是法國村只有「法國殼」裡面什麼都沒有。（圖／資料照）",
        "陳志豪進一步向《三立新聞網》解釋富國島由黑馬到衰退的原因，他說其實富國島過去是一個監獄，越南政府在疫情期間，決定開發，將其改造為觀光勝地，因此找來越南最大的兩集團「珍珠」、「太陽」於富國島的南北進行建設。",
        "▲目前前往富國島的各大航班也逐漸裁減，熱潮也隨之降溫。（圖／資料照）",
        "陳志豪說，在快速建設發展下，雖然硬體設備完善，但軟體設備卻跟不上腳步，他舉例最有名的法國村，「它就是只有法國殼而已，裡面什麼都沒有」，且這樣的案例不管是南邊還是北邊都一樣，「軟體的配套措施嚴重不足」因此當旅客去過一次，就不會想要再二訪了，且目前前往富國島的各大航班也逐漸裁減、運能收縮，因此熱潮也隨之降溫。",
        "▲陳志豪昨也在會中表示，今年民眾消費態度上從報復性消費轉向策略性消費，回歸理性。（圖／記者李育道攝影）",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649575&utm_campaign=viewallnews",
    "title": "中國五一長假　金門單日入境陸客逾2千人",
    "subject": "生活",
    "uptime": "05/01 22:29",
    "paragraph": [
        "中國五一長假已經開始，今（1）日經小三通入境金門陸客達2465人；觀光處長許績鑫說，將持續串聯在地特色產業、強化多元化旅遊體驗，並布局兩岸、國際等客源。",
        "▲中國五一長假開跑，今日小三通入境金門人數為2465人。（圖／中央社）",
        "中國今日開始放五一長假，根據金門縣政府提供資料，今日經小三通入境金門陸客達2465人，創下COVID-19（2019冠狀病毒疾病）疫情後新高。",
        "中國福建公安廳出入境管理局在去年9月27日宣布恢復受理福建居民到金門自由行及團體旅遊申請，金門縣觀光處今日透過新聞稿表示，截至2024年底，持旅遊簽來金人次累計達4萬2397人次，2025年截至4月底止達5萬9203人次，自開放陸客以來已突破10萬人次大關。",
        "觀光處指出，其中自由行佔整體陸客來金人數約95.6％，顯示COVID-19（2019冠狀病毒疾病）疫後時代陸客來金旅遊型態，由團體旅遊轉向以自由行為主。",
        "觀光處長許績鑫表示，金門縣府將持續透過串聯在地特色產業、強化多元化旅遊體驗，並多方布局兩岸、國際等客源，期為金門觀光轉型與永續成長，注入多元且持續發展的新動能。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649557&utm_campaign=viewallnews",
    "title": "梅雨週末到全台防雷雨　這天北東恐濕整天",
    "subject": "生活",
    "uptime": "05/01 22:30",
    "paragraph": [
        "生活中心／倪譽瑋報導",
        "▲氣象署指出，明日鋒面尚未到來，各地降雨基本偏少。（圖／氣象署）",
        "梅雨季將至！中央氣象署今（1）日指出，梅雨季首波鋒面預計在週日（4日）通過，全台都可能有雷雨發生的機會；氣溫方面，雖然降雨會讓溫度稍降，但各地依舊偏熱，未來一週北部高溫幾乎都在27至30度、中南部30至33度。另外，下週二（6日）第二波鋒面到來，影響時間較首波長，原先有雨的北東可能濕到下週三（7日），不過下波鋒面時間較遠，預報仍有不確定性，實際狀況有待觀察。",
        "氣象署指出，明（2）日水氣少，算是多雨期間的空檔，各地基本上多雲到晴，東半部和恆春半島有局部短暫雨，午後中南部山區也有局部短暫雨。到了週六（3日）梅雨的鋒面漸漸接近，各地水氣增加，除了原先東半部的雨勢，其他地區也可能出現午後陣雨。",
        "週日鋒面通過，全台降雨機率都提高，中部以北、東半部要注意雷雨或局部較大雨勢，南部多雲，易有午後雷陣雨。首波鋒面通過後，下一道鋒面慢慢接近，下週一（5日）算是下波到來前的降雨空檔，僅北部、東北部有短暫陣雨，但其他地區還是要防午後雷陣雨；鋒面預計下週二通過，速度較首波慢，預計影響持續至下週三，不排除對流雲系移入增強雨勢。",
        "▲首波鋒面通過後，下一波到來的鋒面，影響時間可能較長。（圖／氣象署）",
        "氣象署說明，整體氣溫上，雖然鋒面帶來雨勢，但大多依舊偏熱，未來一週北部高溫幾乎都在27至30度、中南部30至33度，有下雨時氣溫才會稍微下降。 ",
        "另外，菲律賓東方和東南方各有一個熱帶擾動，氣象署指出，東南方的雲系屬於初步匯集，美國模式預計它會在週六、週日增強，歐洲模式則是不會再進一步發展，另一個擾動則成颱機率低。熱帶擾動相關動態，氣象署持續觀察中。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649587&utm_campaign=viewallnews",
    "title": "白沙屯進香開跑！盧秀燕率團隊現身了",
    "subject": "生活",
    "uptime": "05/01 22:45",
    "paragraph": [
        "政治中心／林瑞恩報導",
        "▲盧秀燕團隊現身。（圖／翻攝自白沙屯媽祖網路電視台）",
        "苗栗白沙屯拱天宮媽祖進香盛大開跑，依照傳統時辰於今（1）晚子時準時登轎，掀起粉紅超跑旋風，第一天就吸引廣大信徒前來，呈現萬頭鑽動的盛況。晚間10點20分前後，台中市長盧秀燕最新現身，拿香祭拜祈福，不過暫時未對媒體發表談話。",
        "針對這場重大宗教盛事，政治人物不分藍綠皆到場。總統賴清德先發表了談話，祝福進香活動能夠平安順利且成功。接著，雲林縣長張麗善與立委張嘉郡等雲林地方政要也紛紛拿香祈福，場面莊嚴。稍早盧秀燕市府團隊現身，旁邊站的是台中副市長鄭照新與苗栗縣長鍾東錦。值得一提的是，除了市府團隊要角之外，一旁身穿白色外套的是民眾黨台中市議員江和樹，他緊跟在盧秀燕到場，過程中他多次敬禮點頭，表達對媽祖的虔誠，同樣也未發言。",
        "▲盧秀燕團隊現身。（圖／翻攝自白沙屯媽祖網路電視台）",
        "關於今年遶境資訊，已知官方報名人數高達32萬9118人，較去年成長8成，創下歷史新高，顯見台灣民眾的熱情。行程預計1日晚間11時25分登轎，準備就緒後往南啟程，展開為期10天9夜進香之旅。台1線沿途有許多攤販與熱心民眾提供補給站，各式中西式點心餐點樣樣有，更有攤販透露，長年來受到媽祖婆的照顧，特別準備了上千份的熱狗，替香燈腳打氣的同時，也有著廣結善緣的正面意涵。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649035&utm_campaign=viewallnews",
    "title": "他是全球拳頭力量最恐怖的人！擊倒47頭牛",
    "subject": "生活",
    "uptime": "05/01 23:00",
    "paragraph": [
        "國際中心／唐家興報導",
        "▲誰才是全世界拳頭力量最大的男子？圖由左至右依序為拳王泰森、李小龍、日本空手道高手大山倍達。（圖／翻攝自百度百科）",
        "人類力量的極限可以達到什麼境界？令人好奇！對於功夫迷來說，任何一種格鬥技巧，都能讓他們感到熱血沸騰；就像在看拳擊賽，拳擊手將對方一拳KO的那種震撼感覺，讓他們對格鬥家欽佩不已；也因此，功夫迷都很想知道，到底誰才是全世界拳頭力量最恐怖的男子？",
        "全球有很多著名的格鬥家，比如拳王泰森、李小龍等；搜狐號《洞察軍事》分享，李小龍是中國之光，他的功夫得到了世界的認可，李小龍在電影裡展露的中國武術，直接影響了許多外國人對中國功夫的熱愛與嚮往；但是，李小龍的拳頭力量還是不敵泰森，畢竟他的訓練並不是以拳頭為主。李小龍一拳能打得出400公斤的力量，而泰森卻能打出800公斤的力量。",
        "▲拳王泰森的拳頭力量，沒有多少拳擊手能承受得了。（圖／翻攝自百度百科）",
        "這麼看來，似乎泰森的拳擊力量是世界排行第一的，但是這個看法也並非絕對，1923年出生的空手道高手大山倍達才是真正的恐怖；據悉，大山倍達曾經連續擊倒好幾頭野牛，武術界認為，他才是拳頭力量最強的王者。",
        "▲大山倍達為一代武術宗師，曾經連續擊倒好幾頭野牛。（圖／翻攝自百度百科）",
        "據史料記載，1947年（昭和22年），大山倍達在京都舉辦的戰後第一次空手道錦標賽上獲得冠軍；1952年（昭和27年），與職業柔道四段的遠藤幸吉前往美國，與當時美國的職業摔跤手、拳擊手進行了各種比賽。當表演用手刀把啤酒瓶的頭上面的部分切下的時候，令美國觀眾驚嘆，被形容為「Hand of God」、「Miracle Hand」等。",
        "▲大山倍達表演用手刀把啤酒瓶頭切下。（圖／翻攝自百度百科）",
        "最令人感到瘋狂的，大山倍達回國後，表演赤手空拳打倒牛（合計47頭，其中4頭當場死亡），1954年（昭和29年），這段影像作為電影《猛牛と戦う空手》中的一幕而公開。之後他與許多武道家進行交流，還研究了世界各國的格鬥技術，指導空手道，創造了直接打擊制的空手道：極真空手道。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649524&utm_campaign=viewallnews",
    "title": "五一勞工遊行提7大訴求　勞動部回應了",
    "subject": "社會",
    "uptime": "05/01 19:22",
    "paragraph": [
        "圖、文／鏡週刊",
        "今天是五一勞動節，今年的「五一勞工大遊行」逾5千名勞工上街，以「反霸凌，要保障」為題，提出七大訴求，包括「反霸凌，要保障」「降低工時，還我國假、增加特休、落實休息」「反老年貧窮，要退休保障」「抗通膨，要加薪」「反對差別待遇，完整勞動三權，強化勞資協商」「醫護教保補人力，勞權專業都保障」「公正轉型要推動，要有勞工一起來」。對此，勞動部也做出回應，強調會站在勞工的立場，重視、審慎處理勞工朋友的期待。",
        "勞動部表示，對於勞工團體所列的七大訴求，勞動部相當重視，將會積極和利害關係人溝通，並且站在勞工的立場，審慎處理，逐步推進。",
        "首先，針對遊行主題為反霸凌，勞動部說明，從去年年底到今天，勞動部邀請許多勞工團體、專家學者、地方政府及雇主代表，多次密集研商《職業安全衛生法》修法草案，增訂職場霸凌防治專章，明確職場霸凌定義、要求事業單位訂定防治措施。勞動部也在草案要求當雇主知悉勞工遭受職場霸凌時，必須立即採取有效適當措施、規範明確的通報、內外部申訴、調查、協調、申復處理及申訴人保護等規定。目前修法草案已經送進行政院，希望能盡快送到立法院審議並三讀通過。",
        "▲「五一勞工大遊行」逾5千名勞工上街，以「反霸凌，要保障」為題，提出七大訴求。（鏡報新聞網）",
        "勞動部進一步說明，對於外界關切公務員的職安保障，這幾個月以來，勞動部也與考試院公務人員保障暨培訓委員會就政府機關公務人員數次研商，調和相關程序規範，確保每一位工作者都能有所保障，不被漏接。",
        "勞動部也提到，除了反霸凌、要保障以外，也看到遊行中許多勞工關切的訴求，如降低工時、增加國定假日及特休、落實休息、反老年貧窮、要退休保障、抗通膨、要加薪、反對差別待遇、完整勞動三權、強化勞資協商、醫護教保補人力、推動公正轉型等。勞動部強調，對於涉及跨部會權責的訴求，勞動部會站在勞工的立場協助表達心聲，並在職權範圍內給予勞工朋友協助；涉及勞動部主管法規的訴求，勞動部會把勞工朋友的訴求，與多方利害關係人溝通，讓各項勞動政策改革能更符合勞工的期待。",
        "此外，因應國發會提出2050邁向淨零路徑發展的整體規畫與策略方向，勞動部將協同環境部，協助勞工朋友有更多機會參與企業的減碳計畫，並整合跨部會的資源，推動更具永續與氣候友善目標的職業訓練或就業計畫，讓產業跟勞工在轉型過程有更多支持的力量。",
        "勞動部最後表示，將會保持溝通管道暢通，傾聽勞工朋友建言，也會繼續秉持務實精神，一步步穩健推動改革，持續找到路徑逐步往前推進。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649536&utm_campaign=viewallnews",
    "title": "殺人犯逃死判無期　假釋當看護拿刀搶前主",
    "subject": "社會",
    "uptime": "05/01 19:38",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        "▲劉志城在竹北街頭被新北警方壓制逮捕。（圖／翻攝畫面）",
        "新北市板橋區今天（1日）上午發生1起拿刀侵入住宅的強盜案，1名曾犯殺人強盜案判處無期徒刑剛假釋3年的劉志城（50歲），日前假藉當看護工得知廖姓婦人（74歲）居家狀況後辭職，今天拿著菜刀，闖進廖婦家中，以菜刀抵住廖婦脖子，搶走金項鍊及提款卡，並要脅說出提款密碼，得手後至附近超商提領現金，得手近10萬元，逃往新竹縣竹北市躲藏，案發5小時，新北警方跨區查獲劉男到案，詢後明天將依加重強盜罪嫌移送新北地檢署偵辦。",
        "▲劉志城（紅框）犯案後逃離現場。（圖／翻攝畫面）",
        "據了解，劉志城在2002年，因曾向1名認識的陳姓老榮民借錢，但因之前曾借錢沒還，所以被老榮民拒絕後羞辱推出門外，劉男懷恨在心，當晚11時許再度前往老榮民住處，拿檳榔刀控制老榮民將其綑綁，逼問財物搜刮金錶、手機及存摺，殘忍的將老榮民割喉殺害逃逸，宜蘭警方最終在台北市萬華區逮捕劉男，並依強盜殺人罪移送起訴。劉男被依強盜殺人起訴後，法官認劉男有悔意，判處無期徒刑，劉男入獄執行後，2022年5月核准假釋。",
        "▲劉志城被警方依加重強盜罪送辦。（圖／翻攝畫面）",
        "上個月（4月）透過劉男透過友人介紹，到廖婦家擔任私人看護，照料婦人及先生起居，但劉男疑似預謀犯罪，到職2天熟悉廖婦家狀況後辭職，今早拿菜刀闖入廖婦家，挾持廖婦搶奪金項鍊、提款卡及現金數千元，並逼問廖婦提款卡密碼，逃離廖婦家後，到附近超商以廖婦的提款卡領取現金3萬多元，隨後搭乘捷運及火車到新竹躲藏。",
        "▲劉志城搶得的贓物被警方查扣。（圖／翻攝畫面）",
        "警方獲報後展開調查，經確定劉男行蹤後，隨即向新北地檢署聲請拘票，稍早在竹北博愛街口發現劉男，將其壓制逮捕，並查扣搶來的金鍊子及提款卡，目前仍在追查提走款項下落，而被逮的劉男警方將依加重強盜罪偵辦。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649196&utm_campaign=viewallnews",
    "title": "貴婦奈奈返台歸案　北檢訊後200萬交保",
    "subject": "社會",
    "uptime": "05/01 20:04",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲貴婦奈奈被移送北檢複訊，訊後200萬元交保。（圖／翻攝畫面）",
        "網紅貴婦奈奈（本名：蘇陳端）被控與男友黃博健一家涉吸金近2億，潛逃加拿大7年。繼黃博健的父親黃立雄、林麗真夫妻於2024年5月間回台歸案，30日貴婦奈奈獨自搭機回台，1日移送北檢複訊，近5個半小時偵訊後，檢方依涉犯詐欺、銀行法等罪，犯嫌重大，但因主動配合返國歸案，諭令200萬元交保，限制出境、出海、住居，需配戴電子腳鐐。",
        "檢方認為，貴婦奈奈涉犯刑法詐欺、違反銀行法等罪，犯嫌重大，且有事實足認有逃亡之虞。惟審酌其主動配合自加拿大返國歸案，及涉案情節及全案證據調查等情，認尚無羈押之必要，准予200萬元交保，限制出境、出海、住居，需配戴電子腳鐐。",
        "貴婦奈奈剛抵達北檢時，媒體追問錢花完了才選擇回來嗎？準備多少錢交保？覺得無辜嗎？前男友也要回來嗎？貴婦奈奈皆不發一語。雖然戴著口罩，但看得出來精神狀態相當好，沒有長途飛行及經過好幾小時偵訊的疲憊。",
        "因「貴婦奈奈的福態日記」在網路上爆紅的貴婦奈奈，與男友黃博健、黃博健的父親黃立雄成立「杏立博全」醫美診所，黃立雄本身也是婦產科名醫，業績長紅。但2018年11月間突然宣布倒閉，外傳一家人捲款10億餘元潛逃出境，檢調接獲舉報涉吸金金額約近2億元，通通被發布通緝。",
        "一家人一度曾傳出落腳美國，但外傳遭黑道追債，連夜收拾行李，開車一路逃往加拿大，向加拿大政府尋求政治庇護。不過根據了解，加拿大法院認定黃立雄夫妻不符合「政治因素」，因此駁回申請，貴婦奈奈夫妻則持續在加拿大打移民官司。",
        "2024年5月3日凌晨，黃立雄、林麗真夫妻先搭機回台接受調查，分別且送台北地檢署、士林地檢署歸案。訊後黃立雄被依涉犯詐欺等罪，50萬元交保，需接受科技監控，又因欠稅7130萬餘元，被法務部行政執行署列欠稅大戶，發布禁奢令。林麗真則因涉及另一起投資興建廟宇涉嫌詐欺案，訊後獲無保請回，士檢偵結給予不起訴處分。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649175&utm_campaign=viewallnews",
    "title": "美智庫：台灣大膽行動　談判就像一場約會",
    "subject": "國際",
    "uptime": "05/01 23:11",
    "paragraph": [
        "財經中心／王文承報導",
        "▲美國智庫哈德遜研究所前總裁溫斯坦表示，台積電宣布千億美元擴大在美投資，正是台灣挺身而出、大膽行動的展現，這樣的表現將有助於後續談判。（示意圖／資料照）",
        "川普的關稅政策一變再變，彷彿在打永春拳。台灣經貿談判團隊已於4月上旬與美國進行視訊會議，後續該如何繼續推進談判？美國智庫哈德遜研究所前總裁溫斯坦（Kenneth Weinstein）表示，台灣目前已經展開談判，而談判的本質就像是一場「約會」，「你必須站出來，展現你最好的一面」。他強調，「台灣沒有時間可以緊張」，應該提出一個嚴肅且具體的方案，這樣美國才會認真對待。他進一步指出，台積電宣布千億美元擴大在美投資，正是台灣挺身而出、大膽行動的展現，這樣的表現將有助於後續談判。他堅信指出，「最終台灣的關稅就不會是32%，而是會顯著降低。」",
        "台大社科院、胡佛東亞民主中心昨舉辦「川普上任百日：從華府看印太戰略」座談會，邀請美國智庫哈德遜研究所前總裁溫斯坦擔任主談人。提到川普對等關稅政策時，溫斯坦表示，關稅政策並非專門針對台灣，而是著眼於削弱中國大陸在WTO體系下的貿易優勢，藉此重塑全球貿易秩序。在這樣的戰略考量下，印度於4月2日「解放日」後迅速做出反應，利用其長期以來的高關稅保護優勢，與美國展開談判，展現極大迴旋空間，被外界看好可能成為第一個與美國達成協議的國家。與此同時，日本也正積極與美國協商，預期也將取得具體進展。",
        "溫斯坦指出，當前美國半導體產業正面臨嚴重的勞動力短缺，因此美方期待台灣能扮演如同日本當年進軍美國汽車市場的角色，不僅要在美創造就業，還要投入勞工培訓與生活環境建設。他並強調，人工智慧（AI）發展應納入雙邊貿易談判中，因為川普更關心的是各國能為美國帶來什麼實質利益，而非簡單的貿易數字比較。他直言：「台灣有牌可打，台灣不是烏克蘭」，只要台灣提出具體且具吸引力的方案，美國對台課徵的32%高關稅就有機會大幅調降。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649541&utm_campaign=viewallnews",
    "title": "館長曝員工「被人打後腦」：警察說抓不到",
    "subject": "社會",
    "uptime": "05/01 20:21",
    "paragraph": [
        "娛樂中心／倪譽瑋報導",
        "▲館長拍影片透露，自己的員工遭到攻擊。（圖／翻攝自YouTube-館長惡名昭彰頻道）",
        "網紅「館長」有經營健身房，也會拍影片評論時事。今（1）日晚間館長在YouTube發布影片表示，4月27日，桃園中壢館一名員工在發傳單時，被人重擊後腦勺，對方還嚴厲批評館長在426的發言，事後員工有到警局報案，得到的回應是「可能找不到（犯人）」；這讓他感嘆「我們的政治不應該搞得如此對立」。",
        "館長在影片中表示，拍片的原因，是因為「我覺得現在真的事情已經非常嚴重。」剛剛他得知，桃園中壢館的一個業務同事，4月27日穿制服站在路口發傳單時，忽然就被一個人攻擊，「從後腦勺重力的直接打他」，對方攻擊完後，大罵該員工，「就一直罵政治的事情，說你老闆426講什麼東西呀、然後東罵西罵。」",
        "事後員工去報案，警察表示「這個很麻煩，可能找不到人。」館長表示，事情已經發生了幾天了，自己也有請律師介入。他也在影片中喊話，「麻煩市長、麻煩警政署、麻煩所有的在野黨，因為我知道執政黨不會理我，包括所有人，可以幫幫我們這個員工嗎？」員工報案後已經好幾天，「我們什麼都沒拿到，也沒有接收到通知。」",
        "▲館長直言，員工與自己的政治立場並無關連，不該莫名被攻擊。（圖／翻攝自YouTube-館長惡名昭彰頻道）",
        "館長表示，自己旗下有許多員工，「我有那麼多間館，有的員工我根本都不認識，他跟所有台灣的人民一樣，辛辛苦苦的在外面上班」自己並不會干預或強迫員工的立場，「就是我們的公司是政治自由的、不分黨派，因為做生意怎麼會分黨派呢？」",
        "館長感嘆，「我們的政治不應該搞得如此對立，我最難過的事情就是，他們只是出來上班的人，然後再來這個員工馬上辭職。你懂嗎？」他直言這次事件可能影響到其他員工，「以後搞不好請不到人」；而被攻擊的員工表示，自己現在人躲在家裡，後面頭部出現挫傷，「驗傷單都有」。",
        "館長也質疑「我就講我們台灣可以變成這樣啦？難道我們不可以有自己的政治立場？」也強調事件過了好幾天，員工報案連三聯單都沒拿到，「我今天再不出來幫我員工講話，他會認為我是一個自私的人，我員工的家人也希望他們能抓到兇手。」",
        "最後，館長表示「拜託桃園市長張善政，也拜託警政署署長也拜託中央，也拜託民進黨這麼多的以前的好朋友，雖然我們政治理念不同，（但）難道今天台灣人民走在路上，可以隨時被襲擊？」盼望能為那位員工「提一個公道回來」，「我只想跟各位報告，大家可以幫幫我的」。",
        "關於中壢健身房員工遭受暴力攻擊一事，桃園市長張善政也發聲，強調譴責暴力、依法究辦，「維護桃園的治安，是我們責無旁貸的使命」會高度重視，積極查辦。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649552&utm_campaign=viewallnews",
    "title": "抹黑零容忍！高雄市都發局正式提告",
    "subject": "社會",
    "uptime": "05/01 20:27",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲高雄市都發局長1日前往高雄地院提告。（圖／市府提供）",
        "針對男子林緯程4月29日透過媒體做出多項不實指控，高雄市政府都市發展局長吳文彥除予嚴正駁斥外，1日向高雄地方法院按鈴申告。吳文彥強調，林男對外自稱建台水泥總經理，多次誣指市府協助業者低價購取土地，經市府駁斥後仍持續抹黑造謠，嚴重損害市府名譽，因此按鈴提告，以正視聽。",
        "吳文彥表示，林男今年至少兩度以「股東自救會」名義刊登廣告，透過新聞報導抹黑市府替財團「助攻土地煉金術」云云，市府除予譴責，並說明事實如下: ",
        "事實一：建台水泥係自行違反協議書規定，導致土地回復原分區",
        "吳文彥指出，建台水泥公司當初係因未依照內政部審定的都市計畫書，及與政府簽訂之協議書約定事項履行承諾，導致原廠區土地必須依都市計畫規定回復原分區。",
        "建台水泥廠原為特種工業區，由該公司申請變更都市計畫，歷經兩級都市計畫委員會審議，於民國103年2月24日公告發布實施，變更為特定住宅專用區、特定商業專用區及公共設施用地。然而，由於建台水泥公司違反承諾，未按都市計畫規定，於細部計畫發布實施3年內完成第一期公共設施用地點交，並將土地所有權登記予高雄市，因此，高市府依都市計畫書規定，遵循都市計畫法定程序，經內政部都市計畫委員會109年4月21日審議決議，將其回復工業區，並於109年12月11日公告實施。",
        "吳文彥強調，在都市計畫變更過程中，均依法通知地主，公民或團體陳情意見亦均提送內政部審議。整個過程公開透明，絕無林男所稱「助攻土地煉金術」等情事，且此決定係109年4月經中央主管機關依法作成決議，並非市政府或前後任首長個人決策。",
        "事實二：法院拍賣屬司法權責，與市府無關",
        "吳文彥說，法院拍賣建台水泥土地，純粹係該公司內部財務問題所致。林男質疑的土地法拍程序，屬司法機關權責，與高市府完全無關。林男指控高市府涉及財團「土地煉金術」，毫無事實根據，市府嚴正譴責林男惡意造謠。",
        "林男對媒體自稱是建台水泥總經理，事實上經查調臺灣公司網，建台水泥股份有限公司113年11月19日最新公司登記資料顯示，代表人為陳又慈，並非林男。",
        "由於林男一再刊登報紙廣告及提供不實資訊予媒體報導，嚴重損害市府團隊名譽，都發局長吳文彥爰與委任律師陪同，向林男提告追究法律責"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649598&utm_campaign=viewallnews",
    "title": "南韓財長請辭獲准　教育部長任代理總統",
    "subject": "國際",
    "uptime": "05/01 23:40",
    "paragraph": [
        "韓國經濟副總理兼企劃財政部長崔相穆今晚請辭獲准，國會正在針對他進行的彈劾案表決也因此中止。",
        "▲韓國經濟副總理兼企劃財政部長崔相穆今晚請辭獲准。（圖／翻攝自崔相穆臉書）",
        "企劃財政部今晚向媒體發送通知，表示崔相穆已在晚間10時28分請辭。當時國會正將開始討論崔相穆彈劾案。",
        "不久後，代理總統韓悳洙批准崔相穆請辭，國會議長禹元植宣布收到政府通知崔相穆免職，彈劾案表決中止。",
        "韓國國會今天晚間在最大在野黨共同民主黨主導下將崔相穆彈劾案列入議程，彈劾理由為崔相穆先前代理總統職務時未任命國會提名的大法官人選馬恩赫，侵害國會權限。",
        "韓悳洙去年12月27日遭國會彈劾並停職，至憲法法院3月24日駁回韓悳洙彈劾案，恢復他代理總統職權為止，都由副總理崔相穆擔任代理總統。",
        "在崔相穆之前，韓悳洙今天稍早也宣布請辭，擔任代理總統的任期預定在他自行批准後的2日零時結束。由於崔相穆請辭獲准，原本將由他接任的代理總統職務將由社會副總理兼教育部長李周浩接手。（中央社首爾1日電）",
        " "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649522&utm_campaign=viewallnews",
    "title": "華航復興空難還可飛　遠航董座出庭喊不公",
    "subject": "社會",
    "uptime": "05/01 19:36",
    "paragraph": [
        "圖、文／鏡週刊",
        "遠航前董座張綱維涉掏空案一審遭判15年並戴上電子腳鐶防逃，他因多次接近港口4月2日被高院拘提到案後羈押，高院今（1日）提訊他開庭，張綱維表示，遠航是他獨資公司，自己怎可能涉掏空，張綱維表示，遠航2019年跳票後就被以會影響機師心情及飛安遭停飛至今，但華航與復興航空在發生重大空難後還能繼續飛，這對遠航來說不公平，他自己是冤枉的，希望檢察官及法官能還他清白。",
        "張綱維因涉遠東航掏空案，2024年9月遭依違反證交法特別背信等罪判刑15年，其中1年可易科罰金，同年10月法官裁定張綱維戴電子腳鐶監控，並定時自拍照回傳定位，全案上訴二審後，高院發現張綱維近期7次違反科控規定，其中有多次未在指定期間自拍照上傳報到，還有2次GPS定位在塭仔頭漁港附近，高院4月2日拘提張綱維到案。",
        "張綱維4月2日庭訊時表示，自己沒有要逃亡，定位在港邊是因為他開車載媽媽到高雄鳳山龍達中醫診所，途中在國道3號行駛時靠近漁港，他並未在這漁港逗留，至於未按時手機報到是因在照顧媽媽，庭訊後，合議庭認為張綱維所犯背信等罪嫌重大，且接受科技設備監控後仍屢次違規，情節重大，有事實足認有逃亡之虞，裁定將他羈押。",
        "遠東航空已於2019年12月無預警停止營運，董座張綱維涉掏空遠航22億元遭羈押，台北地院2020年10月裁定張綱維1億元交保，其中8,000萬現金，2,000萬則為人擔保，2021年3月張綱維籌足保證金辦保重獲自由，2024年9月張綱維遭台北地院一審判15年後，隔月被要求戴上電子腳鐶，全案上訴二審後今開庭，張綱維出庭強調自己沒有掏空公司，他的律師表示，張綱維注資原本已負百億的遠航，有證人曾表示，是遠航掏空了張綱維，應判他無罪。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649544&utm_campaign=viewallnews",
    "title": "諷遭詐母女「還活著喔」釀雙屍　警遭重懲",
    "subject": "社會",
    "uptime": "05/01 20:36",
    "paragraph": [
        "北市內湖一對母女疑遭詐輕生，先前受理詐欺案員警因電話中言詞失當遭記過調職，遭北市警局函送士林地檢署偵辦及移送懲戒法院。懲戒法院今（1）日判決劉姓員警休職6個月。可上訴。",
        "▲內湖的54歲媽媽，遭詐騙報案求助，卻遭派出所劉姓員警冷嘲熱諷「原來還活著」等，令她相當悲痛；與便當店老闆最後對話，提及「我應該快死了吧」。（圖／翻攝畫面）",
        "北市警消去（2024）年12月間獲報，55歲母親與29歲的女兒輕生，警方從遺書內容追查，2人疑因遭遇詐騙案財損新台幣上千萬元而想不開，且港墘派出所劉姓員警致電聯繫被害人時，其言詞缺乏同理心，因此發生憾事。",
        "台北市警察局調查後，認為劉姓員警確實有言詞不當情事，記一大過懲處及調地處分，並主動將劉姓員警函送士林地檢署偵辦及移送懲戒法院審理，同時列為加強管考、優先汰除對象。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649517&utm_campaign=viewallnews",
    "title": "罷免女志工頻遭動手挑釁　哽咽落淚怒喊告",
    "subject": "社會",
    "uptime": "05/01 20:56",
    "paragraph": [
        "記者馬郁雯、周威志／台北報導",
        "罷藍委二階連署進入尾聲，雙和罷團仍努力收件中，不過志工站在街頭第一線遇到反罷民眾上前挑釁，不僅比出不雅手勢，甚至還攻擊罷團，這讓志工們承受不少心理壓力，雙和罷團志工決定出面提告，要捍衛自身權益；而罷團也透露，426藍白號召上凱道後，深藍選區的反罷民眾對志工態度更惡劣，426當天至少高達13起的鬧場事件。",
        "鬧事民眾：「每個人都長得那麼漂亮，沒有錢你們會當志工，很有錢，很有錢，來啊，來啊，你憑什麼資格拍我。」",
        "罷團志工在路旁連署，卻遇上反罷民眾惡意嗆聲，遭到制止態度很是囂張。",
        "罷團志工：「不要碰。」鬧事民眾：「我有肖像權，你不要給我拍，叛亂份子。」",
        "揮舞著保溫瓶朝著罷團女志工攻擊，一旁的男志工蒐證，鏡頭也直接被拍掉7次，這樣的街頭暴力幾乎成為罷團日常。",
        "鬧事民眾：「我們要攻打台灣，攻打新北市，罷免賴清德，選輸的不要臉喔。」",
        "志工挺身第一線，不理性的民眾幾乎把志工當成出氣筒。",
        "鬧事民眾：「不要臉，選輸了就罷免，王XX。」",
        "辱罵或者比出不雅手勢直接挑釁，這都讓罷團志工承受不少委屈，罷團決定出面提告，遏止暴力繼續發生。",
        "提告志工Pei：「這是憲法賦予我們的權利，可是因為這樣我們就要在街頭，承受這些口頭的攻擊、肢體的侮辱，你可以跟我們立場不一樣，不可以把你們的惡意，像倒垃圾一樣倒在我們的身上。」",
        "雙和罷團陸戰隊長Kevin：「從426當天，開始產生了一個非常高密度鬧事的狀況，當天鬧事的狀況，我們從早上8點被罵到晚上8點，情節重大的事件高達13起以上。」",
        "不少公民挺身第一線擔任志工，只為了捍衛憲法保障的公民權益，但反罷民眾挑釁行為不斷升高，志工也喊告，絕對不退縮。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649562&utm_campaign=viewallnews",
    "title": "新／屏東民宅竄火舌！70歲婦人受困亡",
    "subject": "社會",
    "uptime": "05/01 21:00",
    "paragraph": [
        "記者朱俊傑、洪正達／高雄報導",
        "▲屏東市逢甲路商圈民宅稍早火警後，發現一名70多歲婦人受困屋內明顯死亡。（圖／屏東小鎮資訊提供）",
        "屏東市逢甲路商圈一間民宅1日晚間7點發生火警，消防局獲報後出動大批人車到場救援，原本一度傳出是無人居住的空屋，但警消入內搜尋後發現一名70多歲的婦人，已明顯死亡，詳細起火原因待釐清。",
        "▲目前火火原因還在釐清中。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649605&utm_campaign=viewallnews",
    "title": "快訊／白沙屯媽祖登轎！現場熱鬧畫面曝光",
    "subject": "生活",
    "uptime": "05/01 23:44",
    "paragraph": [
        "生活中心／綜合報導",
        "▲白沙屯媽祖子時登轎，即將展開行程。（圖／翻攝自白沙屯媽祖網路電視台）",
        "今（1）日晚間，苗栗拱天宮白沙屯媽祖繞境開跑，展開十天九夜繞境行程，吸引超過32萬民眾向廟方報名，全台掀起粉紅超跑旋風。依照傳統時程，起駕登轎時間為本日子時，稍早包含台中市長盧秀燕、苗栗縣長鍾東錦、雲林縣長張麗善與國民黨立委張嘉郡等藍營政治人物皆發表簡短致詞，進香啟程的熱鬧畫面也曝光了。",
        "▲白沙屯媽祖子時登轎，即將展開行程。（圖／翻攝自白沙屯媽祖網路電視台）",
        "啟程這一刻可說是十分熱鬧，廟方人員也熱情喊出「風調雨順，台灣福氣」等口號，也提醒因為是急行軍的關係，提醒信徒務必留意身體狀況，也要留意禮貌，不要製造髒亂也不要浪費食物等。",
        "▲廟方人員進行最後的確認。（圖／翻攝自白沙屯媽祖網路電視台）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649497&utm_campaign=viewallnews",
    "title": "獨／停白線也挨罰　居民怒公布檢舉人長相",
    "subject": "社會",
    "uptime": "05/01 21:02",
    "paragraph": [
        "記者陳俞安、田居達、連冠智／高雄報導",
        "高雄三民區有住戶都會把車停在自家門口的白線內卻頻頻遭人檢舉，甚至連放在騎樓外的花盆也不放過，讓居民大喊無奈。不過其實白線內停車若未緊靠路邊或設置花盆、三角錐等物品也是違規，有人因長期遭檢舉不滿，竟將檢舉人照片貼滿整台貨車，檢舉人發現向警方提告。",
        "遠遠看道路上一台小貨車上面貼滿照片，車頭擋風玻璃、車窗都貼得滿滿滿，原來有民眾不滿停車被檢舉，將檢舉人的照片貼在車上。",
        "附近住戶：「全部都檢舉啊，連摩托車什麼的都不能亂停。」",
        "附近住戶：「本來都停家門口，我們必須要移開，連續每天警察1天接了1、200通電話。」",
        "實際到現場，大馬路上一邊有畫設停車格，另一邊則是畫白線，住戶都會把車停在白線內，但時常被檢舉，就連盆栽放在路上也被檢舉。",
        "附近住戶：「本來在外面啦，一直說要到這個路邊這邊，所以說很多困擾。（所以你就把這麼多花搬進來喔？）對，這麼多。」",
        "怕被檢舉只好把盆栽通通搬到室內，一樓住家直接變叢林擺得滿滿滿，門口被警方貼上紙條限三日處理，否則就會被開罰，不過白線內停車其實需要注意幾個問題。除了不得用花盆、三角錐占用、停車要順行方向緊靠道路邊緣、輪胎外側距離路邊緣要在40公分內、交岔路口公車站10公尺內、消防車出路口5公尺內也是禁止臨停。",
        "三民二分局鼎山所長吳崑琳：「禁止臨時停車處所停車，處新臺幣600元以上1200元以下罰鍰。」",
        "違規停車警方依法取締，不過居民因不滿被長期檢舉把檢舉人照片貼在車上檢舉人提告，警方依恐嚇、妨害名譽移送偵辦，鄰里之間的關係也更加緊繃。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649503&utm_campaign=viewallnews",
    "title": "屏警抓違規！3天闖燈逾千件國庫進帳300萬",
    "subject": "社會",
    "uptime": "05/01 21:16",
    "paragraph": [
        "記者朱俊傑、朱怡蓉／屏東報導",
        "屏東警方抓闖紅燈違規，有機車騎士闖紅燈左轉看見警察嚇一大跳還想要倒退嚕落跑，這一轉罰單最重1800。根據警方統計，3天違規1668件，以一張罰單1800左右的罰金，國庫進帳300萬。",
        "晚間屏東警方抓違規，1名機車騎士企圖闖紅燈，他催了油門橫過快車道迴轉，結果聽到哨音騎士反應超快搖搖擺擺剎車接著倒退嚕，看起來有落跑企圖，但疑似發現回頭逆向恐怕罪上加罪，騎士乖乖就範。",
        "值勤員警：「停車，熄火。」",
        "騎士在視線不良的晚間摸黑闖紅燈左轉，罰單最重1800，另外大白天有騎士紅燈左轉，他接近警方攔查點時被開單，還有。",
        "值勤員警：「會看我們的資料，來不及了。」",
        "員警要攔騎士違規右轉，騎士已經闖過去，但她馬上停車。",
        "值勤員警：「小姐，旁邊停一下。」",
        "屏縣警局交通隊分隊長黃郁雯：「根據本局統計，專案期間共計取締1668件，比去年同期相比事故件數減少63件，死亡人數雖無減少，惟受傷人數減少63人。」",
        "統計3天專案，屏東警方開出1668張罰單，包括闖紅燈和紅燈右轉，罰金平均1800計算的話，3天國庫進帳300多萬，要降低車禍肇事率，警方表示持續執法，民眾不要以身試法拿荷包和生命安全開玩笑。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649494&utm_campaign=viewallnews",
    "title": "騙投資「柚子幣」炸千萬　首腦、同夥遭押",
    "subject": "社會",
    "uptime": "05/01 21:19",
    "paragraph": [
        "記者黃啟超、吳繢杉／高雄報導",
        "有詐騙集團招募民眾投資虛擬貨幣「柚子幣」，其中蔡姓主嫌是台南某扶輪社前社長，在台南開公司、參與許多社團，形象交友廣闊，從2019年開始在臉書宣傳投資柚子幣，謊稱年獲利144%，創立「伊甸平台」App，吸引2100人投資，甚至還有宮廟信徒被騙，目前20位受害者出面，損失至少800萬。蔡姓主嫌和一名楊姓男子，兩個人遭法院裁定羈押禁見。",
        "投資說明會講師：「網路貨幣，你要特別注意的叫做EOS，它叫做柚子幣，你們有聽過嗎。」",
        "講師在台上口沫橫飛，招攬投資人買虛擬貨幣「柚子幣」，影片就來自涉嫌不法吸金詐財的首腦、蔡姓主嫌的臉書。",
        "2019年蔡姓主嫌臉書PO文，EOS柚子幣到了最佳進場時機，高調宣布成立柚子幣投資團隊，多次召開說明會宣傳投資柚子幣，取信被害人。但檢方查出蔡嫌跟楊姓男子還有一名中國地區的不明人士，2021年一起創立「伊甸平台」App，誆騙被害人投資柚子幣，號稱獲利可達144%，超過2100人投資。",
        "記者吳繢杉：「吸金手法之一，就是在這個楠梓區的宮廟辦活動，招攬宮廟的幹部跟信眾投資柚子幣。」",
        "當地里長戴佑東：「一些幹部跟信眾，有些也不住在我們這邊，譬如說他們要辦活動，就會在那邊開會。」",
        "目前得知，整起柚子幣詐騙至少20人受害，損失金額高達800萬。",
        "橋頭地檢署襄閱主任檢察官顏郁山：「蔡某在獲得資金後，挪作他用，並未實際投資柚子幣，投資人也沒有辦法操作App，解約取回本金。」",
        "檢警大動作偵辦，總共8人被搜索，蔡姓主嫌、楊姓男子遭到羈押禁見。就有幣圈專家分析，柚子幣不如比特幣知名，才會成為不肖人士的吸金手段。",
        "幣特財經總編輯楊方儒：「EOS其實也是一種老牌的加密貨幣，只是近年來（柚子幣）的漲跌幅，跟受到的關注，還有市值成長，確實遠遠不如比特幣。」",
        "柚子幣大型詐騙案長達4年多，超過2000人投資，可預期不只20人血本無歸，檢方也呼籲被害人主動出面作證。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649566&utm_campaign=viewallnews",
    "title": "幫王大陸查個資　北市刑大隊長邀功這樣說",
    "subject": "社會",
    "uptime": "05/01 21:40",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        "▲王大陸透過游翔閔找了時任台北市刑大偵三隊代理隊長劉居榮偷查陳男個資。（圖／資料照）",
        "藝人王大陸找逃兵集團要逃兵，但懷疑集團首腦陳男收錢不辦事，透過小開游翔閔，找上時任台北市刑大偵三隊代理隊長劉居榮偷查陳男個資，事後劉居榮還傳訊向游翔閔邀功，稱「沒給你漏氣」，事件爆發後，查出案外案，新北地檢署今天將王大陸、闕沐軒、游翔閔、劉居榮、陳子俊等6人，依偽造文書、公務員洩密及個資法等罪起訴。游、陳2人分別裁定2人以200萬、100萬元交保，限制出境出海、限制住居。",
        "檢警調查，王大陸女友闕沐軒在「17直播」當直播主時，被潘姓男子詐騙400萬餘元，2020年4月24日雙方以244萬餘和解。但闕仍向王大陸稱潘欠她440萬餘，由王大陸去年11月28日在微信上與闕、游翔閔成立「失去的！一定要拿回來！」群組，打算找潘討債。游翔閔找來陳子俊，再由陳子俊透過關係找上陳柏均，並以每筆個資1500元向身分不詳的地政士買來潘的個資與其親友個資後傳到群組，游翔閔也因此聯繫上潘的胞姊要債。",
        "檢調同時也查出，王大陸因不滿以陳志明逃兵集團拿了他的360萬就失聯，認為陳男拿錢不辦事，今年2月13日下午找了好友之名車商小開游翔閔幫忙，游翔閔當天下午帶著王大陸到北市刑大偵三隊代理隊長劉居榮辦公室，「假報案真查個資」，劉居榮涉在警方的智慧分析決策支援系統，登載不實查詢事由「妨害秘密；協助北投分局偵辦員警洩密案」，查詢陳男出境、入監、人口基本資料、查捕系統、電話等個資後，以手機翻拍個資網頁畫面，內有姓名、性別、國民身分證字號、出生年月日、戶籍地、現居地、電話及個人照片等資訊。",
        "之後發現陳志明在同月6日因案進入宜蘭監獄，劉居榮則在辦事後向游翔閔邀功稱「沒給你漏氣」、「專業吧」、「你應該很有面子」、「我不是空有其名」，王大陸則向朋友傳送陳志明個資，表示「我先提告，不還錢找他全家」。",
        "新北地檢署今天以違反個人資料保護法起訴王大陸、闕沐軒、游翔閔、陳子俊等人；劉居榮則涉公務員登載不實準公文書、洩漏國防以外秘密、公務員假借職務上機會非法利用個人資料等罪嫌。",
        "因檢方今天偵結起訴，法官認為、游翔閔、陳子俊2人已無羈押必要，分別裁定2人以200萬、100萬元交保，雙雙限制出境出海、限制住居。 "
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649500&utm_campaign=viewallnews",
    "title": "責卸舊愛拚脫罪？貴婦奈奈養套殺手法曝光",
    "subject": "社會",
    "uptime": "05/01 20:45",
    "paragraph": [
        "記者吳杰澄、陳潔慧／台北報導",
        "貴婦奈奈與前男友黃博健經營的醫美診所涉嫌惡性倒閉、捲款潛逃，吸金10億元，之後便後逃亡加拿大將近7年，近日卻主動聯繫台北地檢署與調查局，表示與黃博健已經分手，似乎是想把責任推給還潛逃在外的男方。貴婦奈奈是如何吸金的，有網紅出面爆料，她在飛往加拿大前，約了一堆貴婦到文華東方吃下午茶，現場表示，到醫美診所儲值300萬現金可打七折，藉此吸金不少。",
        "貴婦奈奈營造醫生娘貴婦形象，7年前與男友黃博健合開的醫美診所惡意倒閉，一家人便從這個時候在台灣人間蒸發。",
        "貴婦奈奈到底是怎麼詐騙的呢？回顧她跑路之前，在東方文華約了一場非常盛大的下午茶會，並且邀集了非常多的貴婦到場，每個人都投資她上百萬元，她也藉此吸金，而東方文華彷彿就成了貴婦奈奈的吸金秘密基地。",
        "貴婦奈奈在茶話會上提議，每個人儲值300萬可以打七折，特別強調要現金，恐怕在這個時候就準備好捲款潛逃。網紅矽谷美味人妻也回憶到，當年貴婦奈奈指定在文華東方見面，一坐下來就點了最貴的萬元套餐，並不斷詢問她的身家，問要不要投資醫美診所，一開口就是1000萬。",
        "不過，傳出貴婦奈奈曾跨海寫信給台北地檢署檢察長與調查局長，除了喊冤診所經營與自己無關，提到黃博健卻成了「前」男友，疑似想透過切割感情斷開罪責，製造斷點。",
        "記者vs.貴婦奈奈委任律師：「請問是貴婦奈奈的律師嗎？」",
        "貴婦奈奈變成落魄貴婦，不斷喊沒錢，請的兩名律師卻來頭不小，正是黃博健父親黃立雄，去年返國砸重金聘請的翁偉倫律師事務所旗下成員，分手了還幫忙介紹律師，這恐怕也顯示兩人關係，剪不斷理還亂。",
        "非本案律師楊逸政：「貴婦奈奈回台後，訴訟策略上有可能將所有責任推向前男友，也有可能透過此次返台，瞭解檢方掌握證據，讓涉案人員未來能聚焦攻防範圍。」",
        "傳出一年來，律師團隊替黃家來回奔走，還曾飛到加拿大教戰貴婦奈奈如何面對官司，這次返國投案是真的要面對司法，還是要替潛逃中的黃博健試水溫。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649574&utm_campaign=viewallnews",
    "title": "館長曝員工被打…警說抓嘸人　張善政發聲",
    "subject": "社會",
    "uptime": "05/01 21:44",
    "paragraph": [
        "政治中心／倪譽瑋報導",
        "▲針對館長員工遭攻擊，張善政表示「譴責暴力，依法究辦」。（圖／資料照）",
        "今（1）日晚間網紅「館長」指出，旗下健身房的桃園中壢館，一名員工在發傳單時，被人重擊後腦勺，事後那位員工有到警局報案，得到的回應是「可能找不到（犯人）」，館長盼望各界能對此給予協助。稍早桃園市長張善政也發聲，強調「維護桃園的治安，是我們責無旁貸的使命」會高度重視，積極查辦。",
        "館長在YouTube影片中表示，4月27日桃園中壢館的一個業務同事，穿著制服站在路口發傳單，卻突被人重擊後腦勺，衝突起因疑似是「政治」；事後員工報案，警察只回應「這個很麻煩，可能找不到人」目前也未收到相關通知。館長在影片中喊話，「拜託桃園市長張善政，也拜託警政署署長…」訴求加大偵辦，希望能還員工公道。",
        "▲館長拍影片透露，自己的員工遭到攻擊。（圖／翻攝自YouTube-館長惡名昭彰頻道）",
        "對於館長的訴求，張善政也發文表示，「譴責暴力，依法究辦」，直言暴力不應是表達不同意見的方式，任何以暴力手段侵害他人安全的行為，都是對社會秩序的挑戰，「我們必將依法追究到底！」",
        "他進一步說明，關於中壢健身房員工遭受暴力攻擊一事，桃園市警察局已協助受害人，並已依法全力偵辦中，「維護桃園的治安，是我們責無旁貸的使命。我們的態度非常明確：高度重視，積極查辦。」張善政強調，執法的標準只有一個，就是竭盡所能保護所有市民的權益與人身安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649578&utm_campaign=viewallnews",
    "title": "罷免領銜人被押　苦主鄭文婷聲請暫罷處分",
    "subject": "社會",
    "uptime": "05/01 21:47",
    "paragraph": [
        "推動罷免民進黨籍基隆市議員鄭文婷的團隊，涉嫌偽造文書，領銜人紀文荃遭收押。鄭文婷今天向基隆地院聲請「定暫時狀態處分」，盼基隆市選委會暫停正在進行罷免她的程序，等刑案偵查有結果後再讓罷免案繼續進行。",
        "▲罷團領銜人涉偽造文書遭收押，民進黨籍基隆市議員鄭文婷1日向法院聲請「定暫時狀態處分」，盼暫停正在進行罷免她的程序，待刑案偵查有結果後再續行。（鄭文婷提供）",
        "基隆地院表示，已收到此案，後續會依程序分案給法官審理。",
        "基隆市選委會總幹事趙明華表示，尊重鄭文婷的權益，市選委會依法辦理選務，依法配合偵辦，不做任何不必要的評論。",
        "基隆地檢署偵辦推動罷免鄭文婷的團隊涉嫌偽造文書，日前發動搜索行動，並依涉犯刑法偽造文書、個人資料保護法等罪嫌，向基隆地院聲押紀文荃、國民黨仁愛區黨部主任張金發獲准；同案被告前基隆市政府民政處長張淵翔40萬元交保候傳。",
        "檢調發現，張淵翔曾加入國民黨基隆市主委吳國勝為罷免連署而成立的微信群組「勝之群組」，後來因為發生國民黨台南市黨部被搜索事件，罷免鄭文婷案領銜人紀文荃之後將原群組成員移除退出，再予重組群組，還刪除內容。",
        "鄭文婷下午到基隆地院遞狀聲請「定暫時狀態處分」時指出，張淵翔涉及不當動用戶政系統協助罷免市議員，遭法院裁定交保，但整件事情不會因為刑案而暫時停止連署罷免她，因此向法院遞狀聲請「定暫時狀態處分」。",
        "鄭文婷說，聲請「定暫時狀態處分」之後，法院可請雙方陳述意見，之後再裁定。若她聲請獲准，後續還要再向法院申請強制執行，再由法院行文給基隆市選委會，要求暫時停止連署罷免的程序。",
        "鄭文婷說，基隆市政府發生這樣的醜聞，謝國樑應立刻向市民道歉；這段期間若有被民眾的個資因此被盜用，她會協助民眾向基隆市政府提起國家賠償。",
        "▲疑查戶政系統助罷免，基隆民政處長張淵翔40萬元交保，30日凌晨0時許離開基隆地院。",
        "對於鄭文婷要求道歉，基隆市政府表示，謝國樑沒有正面回應。",
        "對於前民政處長張淵翔非法使用民政系統個資，謝國樑下午回應媒體時說，根據公務員服務法，公務員有絕對保密的義務，之後市府會進行相關宣導，務必讓公務員遵守法令。",
        "針對國民黨基隆市黨部成員曾透過微信成立「勝之群組」，謝國樑說，針對這一點會請市府員工不要再使用受質疑的通訊軟體，因為發生張淵翔事件後，市府非常積極要導正每一天要做的事。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649584&utm_campaign=viewallnews",
    "title": "越南移工酒駕釀1死2傷　車上2同鄉身分曝",
    "subject": "社會",
    "uptime": "05/01 22:26",
    "paragraph": [
        "記者莊淇鈞／桃園報導",
        "▲阮男酒駕逆向高速撞擊對向的機車，造成1人命危2輕傷。（圖／翻攝畫面）",
        "桃園市八德區和平路一帶，今天（1日）中午，發生1起死亡車禍，1輛的越南籍阮姓男子（32歲）灰色休旅車不明原因高速逆向，直接撞上對向雙載的陳姓夫妻，接著又波及後方的騎士，造成1死2傷，事發後車上另2名翁姓與黃姓男子外籍移工立即逃離現場，稍早前晚間8時許，警方查獲2人，訊後送移民署桃園分署收容，等候遣返。",
        "▲休旅車高速撞擊騎車的陳姓夫妻，又波及後方的摩托車，共造成1死2傷。（圖／翻攝畫面）",
        "據了解，事發時，越南籍阮姓男子（32歲）駕駛的灰色休旅車，高速逆向撞擊到對向2輛機車，其中1輛雙載的摩托車上，陳男（45歲）以及後座妻子陳女（44歲）當場噴飛，陳男當場無生命徵象送醫不治，後座的陳女受到輕傷，另1輛機車騎士則是輕傷，整起車禍總共造成1死2傷。",
        "警方獲報到場，發現肇事的休旅車撞擊後衝向路邊草叢內，駕駛越南籍阮姓男子經酒測，酒測值0.49mg／L，詢後阮男被警方依刑法公共危險罪、過失致死罪嫌將阮男移送桃園地檢署偵辦，逃離現場的車上乘客翁男與黃男，稍早前晚上8時許被警方查獲，2人都是越南籍失聯移工，警方將2人移送移民署桃園分署收容，等候遣返。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649581&utm_campaign=viewallnews",
    "title": "虐4月大男嬰害腦損　宜蘭惡保母否認犯行",
    "subject": "社會",
    "uptime": "05/01 22:33",
    "paragraph": [
        "宜蘭一名陳姓合格女保母遭指控涉嫌虐待男嬰，遭檢方依妨害幼童發育罪起訴。宜蘭地院今（1）日首度開庭，家屬痛斥保母卸責，導致男嬰腦損；保母於庭上否認犯行。",
        "▲宜蘭一名陳姓合格女保母遭指控涉嫌虐待男嬰，遭檢方依妨害幼童發育罪起訴。（示意圖／PIXABAY）",
        "陳姓女保母領有合格證照，從業約10年，2022年登記加入公共托嬰中心。她於今年1月受託照顧這名男嬰時，發生男嬰不適緊急送醫；男嬰家屬之後質疑陳姓女保母虐待男嬰，造成男嬰腦部受損，如今還在醫院接受治療。",
        "此案經宜蘭地方檢察署偵辦後，陳姓女保母4月初被依妨害幼童發育罪起訴。",
        "陳姓女保母今日在開庭時，否認以不當方式搖晃或重擊男嬰，導致腦部受傷，並強調男嬰送醫當天，她在照顧時就發現男嬰眼睛微微上吊、呼吸急促及嘴巴微開，隨即以LINE電話聯繫男嬰母親，並陪同男嬰父母將男嬰送往醫院急診。",
        "陳姓女保母辯護律師提出醫院報告佐證，推估受外力的腦傷，可能出現症狀的時間為1至3天內，認為陳姓女保母週末假日未受托，非唯一嫌疑人。",
        "男嬰母親於庭上說，家屬只想要一個真相，陳姓女保母的說法與事實明顯有出入。",
        "男嬰母親的辯護律師表示，根據相關證據影音，可證明男嬰在送托前的健康狀況正常，並質疑陳姓女保母當時有延遲送醫等情形。",
        "宜蘭縣政府社會處表示，涉案保母現已停托，待司法調查中。為避免憾事再發生，已要求保母若發現嬰幼兒異狀，應先送醫院，再通知家長；合格保母除了每年必須接受18小時在職訓練，未來也會與縣府衛生局幼兒專責醫師合作，協助保母深入了解孩子各項健康狀態。",
        "社會處指出，未來也會成立協力圈，邀請資深或有護理證照保母，帶領新進保母作業，讓彼此相互交流討論並提供協助；目前除有關懷員定期到宅訪視保母外，也會針對家長端訪問、了解托育情況，若有異狀將加強訪視頻率。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649594&utm_campaign=viewallnews",
    "title": "新／機車自撞電桿　騎士頭部重創命危送醫",
    "subject": "社會",
    "uptime": "05/01 22:50",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        "▲機車自撞電線桿車禍事故現場。（圖／翻攝畫面）",
        "新北市三峽區正義街上，今天（1日）晚間9時許，發生1起嚴重車禍，1名男子（約40多歲）騎機車行經，不明原因自撞電線桿，人、車倒在電線桿旁，路過民眾發現報案求助，消防救護員到場時，騎士頭部受到重創，已無生命徵象，由救護車送醫搶救，至於車禍確切發生原因，還有待警方後續調查釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649563&utm_campaign=viewallnews",
    "title": "貴婦奈奈2小時籌2百萬保金　戴電子腳鐐曝",
    "subject": "社會",
    "uptime": "05/01 23:07",
    "paragraph": [
        "記者楊佩琪／台北報導",
        "▲貴婦奈奈的律帶著200萬保釋金，抵達北檢辦保。（圖／翻攝畫面）",
        "網紅貴婦奈奈（本名：蘇陳端）被控與男友黃博健一家涉吸金近2億，潛逃加拿大7年。繼黃博健的父親黃立雄、林麗真夫妻於2024年5月間回台歸案，30日貴婦奈奈獨自搭機回台，台北地檢署複訊後，諭令200萬元交保，限制出境、出海、住居，需戴電子腳鐐。短短2小時，律師便帶著200萬現鈔到地檢署辦保。離開時，貴婦奈奈穿著裙子的腳看得到電子腳鐐，面對媒體追問，不發一語。",
        "貴婦奈奈剛抵達北檢時，媒體追問錢花完了才選擇回來嗎？準備多少錢交保？覺得無辜嗎？前男友也要回來嗎？貴婦奈奈皆不發一語。雖然戴著口罩，但看得出來精神狀態相當好，沒有長途飛行及經過好幾小時偵訊的疲憊。",
        "▲貴婦奈奈辦保後，在律師陪同下離開地檢署，腳上已戴上電子腳鐐。（圖／記者鄭孟晃攝，下同）",
        "檢方認為，貴婦奈奈涉犯刑法詐欺、違反銀行法等罪，犯嫌重大，且有事實足認有逃亡之虞。惟審酌其主動配合自加拿大返國歸案，及涉案情節及全案證據調查等情，認尚無羈押之必要，准予200萬元交保，限制出境、出海、住居，需配戴電子腳鐐。",
        "貴婦奈奈因「貴婦奈奈的福態日記」，在網路上爆紅，2011年與男友黃博健、黃博健的父親黃立雄成立「杏立博全」醫美診所，黃立雄本身也是婦產科名醫，聲勢高漲。但2018年11月間突然宣布倒閉，傳出貴婦奈奈和黃博健父子捲款10億餘元潛逃，檢調追查則發現貴婦奈奈等人涉嫌以診所及杏立生技名義，吸金近2億餘元。",
        "雖然貴婦奈奈當時在臉書上發文強調沒有捲款，但隨後又傳出遭黑道追緝討債，因此連夜收拾行李，開車一路北逃前往加拿大，向加拿大政府尋求政治庇護。不過根據了解，加拿大法院認定黃立雄夫妻不符合「政治因素」，因此駁回申請，蘇陳端夫妻則持續待在加拿大多倫多。",
        "台北地檢署因多次傳拘無著，於2019年1月8日對貴婦奈奈、黃博健、黃立雄、診所會計黃千芳以及黃博健的妹妹發布通緝。",
        "2024年5月3日凌晨，黃立雄、林麗真夫妻先搭機回台接受調查，分別且送台北地檢署、士林地檢署歸案。訊後黃立雄被依涉犯詐欺等罪，50萬元交保，需接受科技監控，又因欠稅7130萬餘元，被法務部行政執行署列欠稅大戶，發布禁奢令。林麗真則因涉及另一起投資興建廟宇涉嫌詐欺案，訊後獲無保請回，士檢偵結給予不起訴處分。",
        "日前貴婦奈奈寫了封信寄給北檢檢察長，為自己喊冤，強調絕無吸金，是人惡意栽贓，並非吸金潛逃，而是當時人身安全遭遇威脅，無法回台，現她願意回台接受調查。4月30日，貴婦奈奈自多倫多機場獨自搭機，5月1日凌晨抵達桃園國際機場，隨即被調查局人員戴上手銬帶回調查局偵訊，訊後移送北檢複訊。而引人注意的是，貴婦奈奈信中稱呼黃博健為「前男友」，讓外界好奇，2人是否真的已經分手。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1649597&utm_campaign=viewallnews",
    "title": "新／汐止2黃牌重機對撞　3人送醫2人命危",
    "subject": "社會",
    "uptime": "05/01 23:12",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        " ▲2輛黃牌重機對撞車禍事故現場。（圖／蔡姓民眾授權提供）",
        "新北市汐止區大同路二段上，今天（1日）晚間10時許，發生1起2輛機車對撞的嚴重車禍，1輛黃牌重型機車在該路口左轉，被對向另1輛直行的黃牌重型機車高速撞擊，導致3人噴飛倒地，2人當場沒了生命徵象，1人意識清楚，3名患者隨後都由救護車送醫，警方獲報也已經到場協助，詳細車禍原因還有待後續調查釐清。"
    ]
}
]