[
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647148&utm_campaign=viewallnews",
    "title": "新闢道路傳火燒車！後座驚見一具男焦屍",
    "subject": "社會",
    "uptime": "04/28 09:10",
    "paragraph": [
        "社會中心／陳弘逸報導",
        "▲桃園昨晚（27日）綠色捷運八德仁德路高架橋下新闢道路，發生火燒車案。（圖／翻攝畫面）",
        "桃園昨晚（27日）傳出火燒車案，位於綠色捷運八德仁德路高架橋下新闢道路，一輛休旅車不明原因起火；消防獲報，出動7車15人前往滅火，火勢於半小時內撲滅，該車已被焚毀，車上發現一具男焦屍，死者身分為58歲呂姓男子，初步排除他殺，死因待查；由於該處為新闢道路，桃園市長張善政預計今晚前往點燈祈福，未料卻發生這起死亡案。",
        "▲桃園昨晚（27日）火燒車事故，消防獲報，出動7車15人前往救援。（圖／翻攝畫面）",
        "據《中時新聞網》報導，昨天（27日）晚上7時許，桃園綠色捷運八德仁德路高架橋下新闢道路，傳出火燒車事故，消防獲報，出動7車15人前往救援，趕抵現場時，該車已全面燃燒，火勢於半小時內撲滅。",
        "▲桃園昨晚（27日）綠色捷運八德仁德路高架橋下新闢道路，發生火燒車案，車上發現一具男焦屍。（圖／翻攝畫面）",
        "起火車輛，遭嚴重焚毀，幾乎只剩車架，未料，消防員於後座發現，一具焦屍；經查，死者身分為58歲呂姓男子，初步排除他殺，車輛起火原因，及呂男死因待查。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647265&utm_campaign=viewallnews",
    "title": "新／曳引車連環撞21車　49歲母今早開刀",
    "subject": "社會",
    "uptime": "04/28 10:30",
    "paragraph": [
        "記者陳佳鈴／台中報導",
        "▲曳引車因煞車失靈，一路衝撞300多公尺，狂掃11輛機車及10輛轎車被撞毀，造成8人受傷、1人命危緊急送醫。（圖／翻攝畫面）",
        "台中市沙鹿區驚傳嚴重車禍事故，昨（27）日上午10時發生曳引車因煞車失靈，一路衝撞300多公尺，狂掃11輛機車及10輛轎車被撞毀，造成8人受傷、1人命危緊急送醫搶救中。其中一對母女傷勢嚴重，母親左側肋骨多處骨折，女兒則是頭蓋骨破裂，2人均入住加護病房觀察中。49歲意識清楚。因有多處肋骨骨折，今早進開刀房手術。",
        "昨（27）日上午10時一輛載滿寶特瓶初胚的曳引車行經向上路七段時，疑因煞車失靈，沿路撞擊10輛轎車、11輛機車及1輛腳踏車，另外道路上的分隔島、路燈桿及路旁的盆栽、機車都被撞倒，受傷的10人當中，其中一對母女傷勢最嚴重，49歲母親的左側肋骨多處骨折、四肢骨折，合併氣血胸，14歲的女兒的頭蓋骨因遭受撞擊而破裂，所幸並未嚴重腦出血，經治療後前往加護病房觀察中。49歲母親因因有多處肋骨骨折，且左腳開放性骨折，今早進開刀房手術，醫院盡全力救治。",
        "▲49歲母親因因有多處肋骨骨折，且左腳開放性骨折，今早進開刀房手術，醫院盡全力救治。。（圖／翻攝畫面）",
        "警方也表示，目前初判肇事駕駛下坡時，發現刹車失去功能導致車禍發生，為何會煞車失靈？是否有按照規定時間保養？據了解，肇事車輛保養資料將由公司提供警方，但資料目前尚未到警方手中。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647221&utm_campaign=viewallnews",
    "title": "萬華男深夜行蹤鬼祟！員警盤查雙方爆拉扯",
    "subject": "社會",
    "uptime": "04/28 09:31",
    "paragraph": [
        "記者林盈君／台北報導",
        "27日晚間，台北市萬華分局龍山派出所警員，於擔服交通執法勤務時，在西昌街內見到一台機車行跡可疑，遂上前盤查。而機車駕駛40歲許姓男子，為轄區毒品調驗人口，員警進一步釐清許男身上是否有違禁品時，許男卻與警方發生拉扯，之後趁隙落跑。",
        "▲萬華員警盤查許男身上是否有違禁品。（圖／翻攝畫面）",
        "據了解，員警發現，許男為轄區毒品調驗人口，上前攔查許男身上是否有違禁品時，許男先是躲進一處建築內，與警方發生拉扯，過程中，警方嘗試使用辣椒水想要制服許男，卻不慎將將辣椒水抹到眼睛，而許男則是趁隙落跑，員警隨即前往醫院治療，已無大礙，目前積極追查許男下落。",
        "▲萬華員警盤查許男身上是否有違禁品。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647197&utm_campaign=viewallnews",
    "title": "輔大女學生闖路口「撞成骨折」還收2罰單",
    "subject": "社會",
    "uptime": "04/28 09:15",
    "paragraph": [
        "社會中心／新北報導",
        "▲洪女橫越馬路遭機車追撞，造成雙腿粉碎性骨折。（圖／翻攝畫面）",
        "新北市新莊區輔仁大學一名洪姓女學生（22歲），26日清晨7時許，從校門口對面違規穿越馬路，導致王姓男騎士（28歲）閃避不及，撞倒洪女並造成其雙腿粉碎性骨折。警方指出，洪女因闖紅燈穿越馬路，所以必須吞下違規闖越道路、紅燈闖越道路等2張罰單。",
        "新莊警分局接獲報案，指新莊中正路輔仁大學前，傳出機車與行人車禍。警方到場時，洪姓女大生遭撞倒地，雙腳受到粉碎性骨折，由救護車送醫救治。警方對騎車的王姓騎士（28歲）酒測，沒有酒精反應。全案將由交通分隊進行更詳細的現場勘查和測繪紀錄。",
        "警方呼籲所有用路人，行人應確實遵守交通規則，穿越路口時務必行走於行人穿越道上，並遵守行人專用號誌的指示。此外，警方也提醒所有車輛駕駛人，在行經路口時應提高警覺，小心謹慎駕駛，以確保自身及他人的安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647203&utm_campaign=viewallnews",
    "title": "國民黨新北黨部遭搜索！主委黃志雄回應了",
    "subject": "社會",
    "uptime": "04/28 09:11",
    "paragraph": [
        "記者林盈君／新北報導",
        "28日上午，國民黨新北市黨部傳出遭搜索約談，並帶回2名人員，疑似與幽靈連署有關，對此，目前新北檢尚未進一步證實。不過國民黨新北市黨部主委黃志雄指出，今天上午，檢調帶走書記長及書記2人，均是負責市黨部相關工作。",
        "▲國民黨新北市黨部主委黃志雄。（圖／國民黨新北市黨部提供）",
        "針對新北市黨部遭搜索約談，黃志雄表示，尊重司法調查，但希望檢調能公平公正且透明，也希望當時人能早點回來。據了解，近期各地檢調大動作調查死亡連署與幽靈連署等案件，本月15日，新北地檢署才指揮新北市調處、北機站，前往國民黨板橋區、三重區黨搜索，並約談發起人王昱人、領銜人譚鎮耀等人。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647136&utm_campaign=viewallnews",
    "title": "婦簡單手術喪命　監視器揪夫拿1物涉毒殺",
    "subject": "社會",
    "uptime": "04/28 09:07",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲監視器拍下張男密集進出恢復室，手上還拿著塑膠瓶（紅圈處）。（翻攝畫面）",
        "涉嫌為了詐領保險理賠，對妻小、女友痛下毒手的張男，今年60歲，長相老實，但內心的殘酷卻讓檢警不寒而慄。負責偵辦此案的刑事警察局偵二大隊第二隊隊長古三民說，張男接受偵訊時，冷靜又沉穩，但他的說法有太多不合理之處，所以警方特別仔細蒐證，深怕一個不小心，就會縱虎歸山。",
        "古三民指出，張男涉犯連續殺人案，手法大膽，卻談不上縝密，詐得款項也不算太多，人命在他心中，只不過是償還賭債的工具。",
        "▲陳女4年前到醫院進行痔瘡手術，卻離奇身亡。（翻攝畫面）",
        "本刊調查，張男犯案之所以會曝光，起因於4年前1起女子離奇暴斃案。2021年3月底，57歲的陳女到新北板橋亞東醫院進行痔瘡手術，術後在恢復室休息的時候，突然不舒服，並出現癲癇症狀，最後還失去意識，經搶救診斷為「缺氧性腦病變」，轉入加護病房治療1個月仍宣告不治。",
        "▲白藥水含「待布卡因」（Dibucaine）成分，被懷疑是張男毒害妻子的藥劑。（翻攝畫面）",
        "由於痔瘡手術非常成熟，難度不高，為何會鬧出人命？院方及家屬都很不解，決定報請新北地檢署對遺體進行相驗，結果法醫在陳女的膽汁中採到Dibucaine（待布卡因）成分，這是一種半身或局部麻醉藥劑，屬於外用塗抹，不可內服，且醫院根本沒開這種藥給陳女，為何會出現在她的膽汁內？讓檢警驚覺死因不單純。",
        "▲檢警懷疑，張男將含「待布卡因」成分的藥物讓妻子服用，導致妻子身亡。（AI繪圖Adobe Firefly生成，本刊美術組後製）",
        "為了儘早釐清真相，新北地檢署檢察官陳漢章請警方調閱病房的監視畫面，發現陳女手術當天，除了醫護人員進出外，恢復室內只有丈夫張男陪同，且術後隔天凌晨，張男密集進出恢復室，手上還拿著1個塑膠瓶，檢警找來張男詢問，但他卻支吾其詞。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647204&utm_campaign=viewallnews",
    "title": "新／貨車「無煞車」撞皮卡　駕駛卡車慘死",
    "subject": "社會",
    "uptime": "04/28 09:21",
    "paragraph": [
        "記者羅欣怡／新竹報導",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救，宣告不治。（圖／翻攝畫面）",
        "一名43歲藍姓司機，昨（27日）晚間7時許駕駛小貨車行經新竹縣西濱路二段時，因不明原因追撞前方皮卡車，另部轎車則在車禍發生後壓到破碎零件，整部車失控撞上分隔島，藍男當場失去生命跡象，警消獲報後趕抵現場，隨即將人送往東元綜合醫院救治，但仍宣告不治。",
        "▲小貨車無煞車撞擊皮卡。（圖／民眾提供）",
        "路口監視器拍下，當時皮卡已經停下，但後方的小貨車完全沒煞車直接撞擊，場面一陣混亂，現場路面也散落汽車零件，同時另一台轎車也因事故，失控擦撞分隔島，勤務中心同步通報轄區警方協助處理後續。",
        "警消在現場發現2名傷者，其中1名25歲陳姓男子意識清楚，隨即被救護車送往中醫大醫院救治；43歲的藍姓司機則受困車內，經消防人員搶救脫困後，緊急將人送往東元醫院救治，到院前已無呼吸心跳，但因傷重宣告不治，事故原因警方還在釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647191&utm_campaign=viewallnews",
    "title": "宮廟刺青男對桃園遊客揮拳　警說話了",
    "subject": "社會",
    "uptime": "04/28 09:04",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲黃男以私人宮廟前有人要停車為由驅趕鄭姓男子遭拒，立刻暴怒揮拳。（圖／翻攝畫面）",
        "高雄旗津區27日傳出一起暴力事件，從桃園鄭姓男子（24歲）到高雄旅遊，並將該車輛停在旗津三路的一處私人宮廟前，但被黃姓男子（37歲）發現後要求開走， 因為有其他車要停，但鄭男認為既然是公有道路沒有畫線，因此不願移車，黃男卻暴怒反擊，事後鄭男在社群上表示「不敢再去旗津了」。",
        "鄭男在《爆料公社》指出，他到旗津遊玩並在中途前往超商買東西，由於超商的停車位已停滿，因此將車輛停在後方約100公尺的路邊，停車處既沒有紅線，也沒有妨害任何人車通行，卻跑出一名刺青男子么喝他這裡不能停，因為他們的車晚點要停這裡。",
        "鄭男則認為，那邊不是私人土地憑什麼不能停？對方卻失控直接朝她的臉度揮拳，鄭男同行的友人立刻拿起手機錄影，質問刺青男為何打人，刺青男開始髒話連環炮，又說鄭男臉太臭才會打她，鄭男事後已決定提告，絕不姑息。",
        "鼓山分局指出，警方於27日下午3點接獲報案，指出旗津區旗津三路發生民眾糾紛，警方立即派員到場處理，初步了解為24歲鄭姓男子，因停車問題與37歲黃姓男子發生爭吵，鄭男自稱在過程中遭黃男以徒手攻擊手臂，警方到場時雙方並無拉扯行為，僅有口角上衝突，鄭男向警方表示不願提出告訴、也不願就醫驗傷，警方依規定抄登資料後，依《社會秩序維護法》第87條第1項1款規定：加暴行於人者，最高可處新臺幣1萬8千元罰鍰。已通知施暴者黃男到案說明並移送高雄地方法院簡易庭裁定。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647224&utm_campaign=viewallnews",
    "title": "看錯日期…沒去教召！後備軍人下場超嚴重",
    "subject": "社會",
    "uptime": "04/28 09:37",
    "paragraph": [
        "記者陳弘逸／屏東報導",
        "▲後備軍人收到教召令，辯稱「看錯報到日期」沒去，遭依法處3個月有期徒刑，得易科罰金。（示意圖／PIXABAY",
        "屏東梁姓男子為後備軍人，去年收到教召令，應到空軍基地營區報到參加為期7天的召集訓練；未料，他卻沒在指定時間內，前往報到遭依法送辦；梁男辯稱「看錯報到日期」所以沒去，說詞未獲採信，法院審理後，將他依妨害教育召集罪，處3個月有期徒刑，得易科罰金，可上訴。",
        "判決指出，屏東梁男為後備軍人，2024年7月29日收到教育召集令，應在同年9月7日上午8時至12時，前往空軍基地營區報到參加為期7天的召集訓練；但他卻未在指定時間內，前往報到遭屏東縣後備指揮部移送偵辦。",
        "由於當時是由梁男鄰居簽收，也有確實轉交教育召集令，並告知梁男此事，未料，他仍辯稱「看錯報到日期」，導致沒有報到；但他說詞未獲採信，遭檢方依犯妨害兵役治罪條例第6條第1項第4款之罪起訴，並向法院聲請簡易判決處刑。",
        "法官認為，梁男為後備軍人，依法有應受教育召集義務，但仍無故逾應召期限未報到參加教育召集，影響國家對兵員召集制度順暢運作，及兵役有效管理，考量他坦承犯行，態度尚可，審理後，將他依犯妨害兵役治罪條例第六條第一項第四款之妨害教育召集罪，處3個月有期徒刑，得易科罰金，可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647206&utm_campaign=viewallnews",
    "title": "搶虛擬幣逼拍性愛影片　主嫌赫見9案通緝",
    "subject": "社會",
    "uptime": "04/28 10:04",
    "paragraph": [
        "記者陳佳鈴／台中報導",
        "▲警方上個月6日發動攻堅搜索，拘提瓦解該集團。（圖／翻攝畫面）",
        "遭九案通緝還如此囂張！刑事局中部打擊犯罪中心近日破獲一起交易虛擬貨幣暴力案，一名男子因交易虛擬貨幣慘遭數10名犯嫌強押控制行動、毆打、凌虐並逼迫強制性交及拍攝性影像，又遭強盜價值約50萬之虛擬貨幣及現金，警方成立專案小組後破獲該集團等成員15人，其中主嫌還是被因9案被通緝的通緝犯。",
        "因交易虛擬貨幣竟遭強押控制行動，被害人過程中不但遭虐甚至還強制性交被拍下性影像以供後續威脅，沒想到嫌犯還不放過他，又強盜被害人的價值約50萬之虛擬貨幣及現金。警方獲報後經過跟監蒐證，上個月6日發動攻堅搜索拘提，查獲遭發布9案通緝彭姓主嫌及練姓某幫派小組長等成員共15人，查扣不法所得10萬餘元。",
        "▲▼警方上個月6日發動攻堅搜索，拘提瓦解該集團。（圖／翻攝畫面）",
        "藏匿地點內滿是折疊刀、西瓜刀等刀械、球棒、三級毒品愷他命及手機等贓證物，全案依組織犯罪防制條例、刑法加重強制性交、妨害性隱私及不實性影像等罪移送臺灣臺中地方檢察署偵辦，彭姓主嫌等7人羈押禁見，並持續清查是否有其他被害人受害。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647033&utm_campaign=viewallnews",
    "title": "獨／民宅後山坍塌！土石撞破管線洩瓦斯",
    "subject": "社會",
    "uptime": "04/27 22:34",
    "paragraph": [
        "記者陳亭汝、陳怡瑄、戴偉臣／新北報導",
        "新北市樹林一處民宅後方竟發生土石坍塌！附近住戶表示日前因為下大雨，結果山坡地不只土石滑落， 家門口淹水，後門也被掉落樹枝卡住無法開啟，誇張的是，這起崩塌意外竟還把鄰居家的瓦斯管線給撞破，導致外洩，好在及時發現才沒釀成憾事。",
        "打開後門映入眼簾的竟是一大片光禿禿的山壁，而在地面樹枝、泥土全混在一塊，住戶表示前幾天突然下起滂沱大雨，結果造成土石坍塌。",
        "附近住戶（經變音處理）：「它那邊本來是有圍起來，下大雨然後圍起來的地方就掉下來，種那種竹子有沒有，應該是土石不太好吧，不然怎麼會塌成這樣。」",
        "誇張的是，當時隔壁鄰居大罐瓦斯就擺在門外，結果土石沖刷竟把管線撞破導致瓦斯外洩，所幸住戶剛好起床餵寶寶喝奶才及時發現。",
        "附近住戶（經變音處理）：「睡醒就，嗯？怎麼味道那麼濃，不對啊很奇怪，然後我老公就去外面看，要開門看打不開。」",
        "懷疑是山坡地主沒做好水土保持，住戶擔心接下來又要變天，就怕下大雨會有更多土石 淹進家門。",
        "記者陳怡瑄：「後方山坡土石坍塌，淹到二樓高的位置，走進民宅可以看到地板上全部都是泥濘。」",
        "附近住戶（經變音處理）：「埋住這邊然後打不開。」",
        "誇張土石坍塌地點，就位在新北市樹林大安路一帶，住戶表示在當地租屋好幾年第一次發生崩塌，而在事發當天就馬上通報房東和里長進行處理。",
        "當地里長邱世昌：「他的房子剛好蓋在山坡地，沒有什麼一個安全牆，當初蓋就這樣，應該是很大的雨才有造成這樣。」",
        "新北市農業局山坡地保育科長林祐德：「本局已邀集公所、水保服務團、工務局以及相關單位，明（28）日下午辦理現場會勘，藉此我們現場會來輔導民眾。」",
        "是不是水土保持沒做好，又是什麼原因導致坍塌，農業局表示得先會勘才能了解狀況，而住戶只盼能盡快改善，否則一家人要怎麼住得安心。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647249&utm_campaign=viewallnews",
    "title": "行人讓車先過！駕駛做錯1事「慘吞罰單」",
    "subject": "社會",
    "uptime": "04/28 10:13",
    "paragraph": [
        "記者陳弘逸／台北報導",
        "▲駕駛開車雖行人示意先行，但車輛距離人行道上的行人僅120公分，明顯不足3公尺，遭檢舉開罰。（圖／記者陳弘逸攝影）",
        "新北市陳姓男子前年開車行經三重區集美街與重新路交岔路口，因未停讓行人先通過，遭舉發開罰6000元，並應參加道路交通安全講習。陳男不服提起行政訴訟。他主張，行人有打手勢示意讓車子先行，且前方還有其他汽機車。不過法官依據相關證據，認定汽車在行人穿越道上距離行人需約3公尺，但當時雙方距離僅120公分，明顯不足3公尺，因此，認定有違規行為，裁定駁回，且須付擔300元第一審裁判費。",
        "判決指出，陳男2023年11月14日晚上7時22分，開車行經新北市三重區集美街與重新路交岔路口，因汽車行近行人穿越道有行人穿越時，不暫停讓行人先行通過，遭人舉發，被依道路交通管理處罰條例開罰6000元，並應參加道路交通安全講習。陳男不服，新北市政府交通事件裁決處的裁決，提起行政訴訟。",
        "陳男主張，當時行人站在人行道上，不是站在斑馬線上，車道距離行人不只3公尺，當時右轉有煞車暫停，禮讓行人，行人並無意先過斑馬線，且行人也有有打手勢示意讓車子先行。",
        "陳男認為，車輛煞車等待行人通過，此時車停位置後輪會壓到集美街的斑馬線，二個斑馬線的距離非常近，此時行人還在站人行道上沒動，是設計不良才會導致如此。",
        "此外，陳男還原現場情況，他車輛左邊也有一台機車，前方還有另一部車輛，若這兩台車都沒被開罰單，表示沒有違規，依此也可證明他也沒有違規。",
        "新北市政府交通事件裁決處答辯，當時陳男右轉駛入重新路路段，行人穿越道上右側有3名行人站立於路旁，要通過路口，該車輛卻於行人穿越道前未減速、停駛，禮讓行人先行通過，且人車間距僅約一格半枕木紋線，違規事實認定。",
        "法官勘驗相關證據，認為汽車在行人穿越道上以距離行人行進方向1個車道寬（約3公尺）以內及前懸已進入行人穿越道上為取締認定基準。藉此判斷汽、機車等是否有暫停讓行人優先通行的認定標準，然而違規影像中，車輛進入行人穿越道時，距離行人僅約1組枕木紋（40＋80＝120公分），顯然不足3公尺，認定有違規行為，因此裁定駁回，且須付擔300元第一審裁判費，可上訴。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647243&utm_campaign=viewallnews",
    "title": "新／黑衣男嗆罷團：見一次打一次　警出手",
    "subject": "社會",
    "uptime": "04/28 10:14",
    "paragraph": [
        "記者羅欣怡／桃園報導",
        "▲中壢罷團遭恐嚇。圖/桃園市議員黃崇真臉書",
        "全台大罷免進入倒數階段，桃園市6席藍委已經一半二階過送件門檻，但志工仍馬不停蹄繼續催件。罷團「壢拔魯蛋，黨哲滾蛋-罷免魯明哲」昨（27日）發文，表示3名女志工25日傍晚遭黑衣人當街恐嚇，還被嗆「見一次打一次」。對此，桃園市警察局中壢分局表示，當下雙方無意提告，但請示桃園地檢署後，再次通知雙方當事人到案說明，訊後將依刑法恐嚇罪嫌函請偵辦。",
        "事件發生在4月26日中壢的黃昏市場，遭到嗆聲的志工還得假裝路人自行蒐證，只聽到黑衣男語帶恐嚇嗆聲「10分鐘內消失可以嗎？以後在這個區塊，再給我看到你們，我見一次打一次，知道嗎？知不知道？浪費家公帑，以後不准在這個區塊出現。」",
        "▲黑衣男當街嗆兩名年紀年近70歲的女志工。（圖／翻攝畫面）",
        "黑衣男見志工不敢回話，繼續再罵「在這個區塊，我只只要看到大罷免的東西，見一個打一個，在我地盤搞大罷免，搞不清楚狀況啊！在國民黨的地盤，他Ｘ的搞大罷免，拎Ｘ咧，找死喔」，將近1分鐘的謾罵，罷團也說已經造成志工心理層面很大的影響，不敢再設攤。",
        "警方獲報後緊急趕赴現場，經了解為33歲宋男不滿罷團未經同意，就在朋友店前騎樓擺攤影響生意，對70歲蒲黃女及65歲黃女等2志工語氣措詞不佳，立即隔離後並有市議員黃崇真助理到場，員警現場告知雙方權利義務，在場市議員助理及當事人均表示無意願提告。",
        "▲女志工當街遭嗆，嚇到說發抖。（圖／翻攝畫面）",
        "不過，復經檢視警方到場前之網路流傳現場側錄影片畫面，並請示桃園地檢署後，再次通知雙方當事人到案說明，訊後將依刑法恐嚇罪嫌函請偵辦。",
        "中壢警分局長林鼎泰強調，言論自由受憲法保障，表達意見應在合法範圍內，若涉不法，警方必定依法偵處，確保社會安定。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647125&utm_campaign=viewallnews",
    "title": "2國中生互毆！圍觀學生：馬路有警察",
    "subject": "社會",
    "uptime": "04/28 00:57",
    "paragraph": [
        "社會中心／梁雪婷報導",
        "▲2名國中生在校外爆發肢體衝突，圍觀同學說：「不要一直往馬路上去，有警察」。（示意圖／資料照）",
        "人與人的相處總會有不合之處，不過年紀尚小的，通常會受到家長或學校管束。近日，網路上瘋傳一段2名國中生互毆影片，旁邊還有多名男同學拿手機在錄影。對此，教育局回應了。",
        "網路社群「黑色豪門企業」日前po出一段影片，只見畫面中，2名學生穿著校服爆發肢體衝突，一人穿著長褲，另一個則穿這同色系短褲。不過看起來，短褲學生處於弱勢，頻頻挨打。旁邊則有多位男同學拿著手機在錄影，還提醒2名學生不要一直往馬路上去，有警察。",
        "台中市教育局得到消息後表示，其中1名學生當晚已至醫院包紮，校方也依規定進行校安通報。教育局透露，兩位學生都是國中生，25日在校外發生肢體衝突，校方依規定進行校安通報，將於28日（星期一）約談相關人員了解事件經過。必要時，校方會採取相關輔導措施，並進行法治教育，以校規懲處。此外，校方也請家長注意孩子的身體狀況，密切保持聯絡。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647256&utm_campaign=viewallnews",
    "title": "輔大女違規過馬路遭撞　校方說話了",
    "subject": "社會",
    "uptime": "04/28 10:22",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        "▲洪女橫越馬路遭機車追撞，造成雙腿粉碎性骨折。（圖／翻攝畫面）",
        "新北市新莊區輔仁大學校門口前的中正路上，昨天（27日）上午7時許，發生1起機車撞行人的車禍，1名輔仁大學的洪姓女學生（22歲）從校門口對面違規穿越馬路，被騎機車來不及剎車的王姓男騎士（28歲）猛撞倒地，造成洪女其雙腿粉碎性骨折，王男則肢體擦挫傷，警方指出，洪女因闖紅燈穿越馬路，所以必須吞下違規闖越道路、紅燈闖越道路等2張罰單。輔大對此表示，將會對全校學生再次進行交通安全宣導。",
        "據了解，王男昨天上午7時許，騎機車沿著新北市新莊區中正路往桃園方向直行，途中行經輔仁大學前方路口，輔大女學生洪女因違規穿越馬路，導致王男人車停煞不及直接撞上。",
        "警、消獲報派員趕抵，檢視王男肢體多處擦挫傷，洪女腿部骨折、意識清楚，緊急協助兩人送醫急救，所幸皆無生命危險。王男沒有酒駕，詳細肇事原因及責任歸屬，仍待調查釐清。洪女違規穿越馬路，警依《道路交通管理處罰條例》第78條1項3款開罰500元罰鍰。",
        "對此輔仁大學表示，意外發生當下，本校警衛與校安中心立即趕往現場協處，進行管制車輛並協助叫救護車與報警，並聯繫通知家屬。救護車到達後陪同該生前往醫院治療，直到家屬抵達。並會對全校學生再次進行交通安全宣導。",
        "警方呼籲所有用路人，行人應確實遵守交通規則，穿越路口時務必行走於行人穿越道上，並遵守行人專用號誌的指示。此外，警方也提醒所有車輛駕駛人，在行經路口時應提高警覺，小心謹慎駕駛，以確保自身及他人的安全。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647245&utm_campaign=viewallnews",
    "title": "汽車闖紅燈拒檢落跑！宜蘭警狂追連轟3槍",
    "subject": "社會",
    "uptime": "04/28 10:24",
    "paragraph": [
        "記者林盈君／宜蘭報導",
        "▲（影片來自YouTube，若遭移除請見諒）",
        "27日晚間7時許，宜蘭分局警員於執勤時，在東港路與女中路口，發現一台小客車闖紅燈違規，未料，員警上前盤查時，該車駕駛32歲郭姓男子，卻拒絕受檢並當場加速逃逸，員警立即通報線上警力支援。",
        "▲宜蘭警追捕拒檢車輛，逮捕嫌犯起獲毒品等證物。（圖／翻攝畫面）",
        "警方一路尾隨實施攔截圍捕，行經農權路段時，郭男竟踩油門衝撞警車，員警見狀，立即拔槍朝車輪連轟3槍，並將郭男拖出車外壓制逮捕，於車上起獲疑似第二級毒品依托咪酯、安非他命、及第三級毒品一粒眠等證物。",
        "全案依毒品、妨害公務、公共危險等罪嫌移送宜蘭地檢署偵辦。對此，宜蘭分局呼籲，毒品犯罪零容忍，全力杜絕新興毒品危害，強勢執法以維護國民之身心健康。",
        "▲宜蘭警追捕拒檢車輛，逮捕嫌犯起獲毒品等證物。（圖／翻攝畫面）",
        "▲宜蘭警追捕拒檢車輛，逮捕嫌犯起獲毒品等證物。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647012&utm_campaign=viewallnews",
    "title": "板橋女畫師遭前夫槍殺　警呼籲離婚別同居",
    "subject": "社會",
    "uptime": "04/27 18:16",
    "paragraph": [
        "記者楊忠翰／綜合報導",
        "▲新北市1名陳姓女畫師遭前夫槍殺身亡。（圖／翻攝畫面）",
        "新北市1名35歲陳姓女畫師，27日凌晨與謝姓前夫（35歲）爆發爭吵，謝男一氣之下掏槍射擊，陳女頭部中彈而亡，謝男跟著自戕搶救中；對此，家防官私下表示，倘若男女已經離婚，不應繼續同居，容易再次發生衝突，重回原有的爭吵模式，進而引發無法挽回的悲劇。",
        "據了解，陳女與謝男婚後同住在板橋區文聖街民宅，並在租屋處開設畫室，藉以教導學生繪畫。但2人婚後感情不睦，經常爆發口角，鄰居還曾報警處理；今年4月間，家防中心也曾接獲警政系統通報，並提及人身保護計畫，但陳女拒絕申請保護令，亦不願社工介入輔導。",
        "陳女與謝男在1個多月前離婚，但兩人仍持續同居；今天凌晨時分，兩人再度爆發口角，謝男竟持槍朝對方射擊，導致陳女頭部中彈身亡，謝男則在犯案後自戕，目前呈現腦死狀態，醫師仍在持續搶救中。",
        "對此，家防官認為，既然雙方已經離婚，女方就不應該心軟，繼續與男方同居；如此一來，男方會忘記對方是前妻，雙方又會再度發生衝突，重回原有的爭吵模式；就算雙方已經分居，倘若男方有過暴力行為，又提出見面的要求，女方最好也要攜伴同行。",
        "▲新北市1名陳姓女畫師遭前夫槍殺身亡。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647025&utm_campaign=viewallnews",
    "title": "暗夜掛15樓外牆求救！高雄男驚險脫困",
    "subject": "社會",
    "uptime": "04/27 18:50",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲中華消防分隊警消凌晨在樓頂設法救援受困的黃姓男子。（圖／翻攝畫面）",
        "高雄鼓山區明華路27日凌晨發生一起驚悚案件，一名男子不知何故吊掛在15樓外牆大聲呼救，情況相當危急，消防局獲報後出動人車到場救援，所幸經警消即時救援，該名男子才平安脫困並送醫檢查，暫時無大礙，但詳細發生原因還要再釐清。",
        "據了解，當時清晨3點多，許多社區居民被一陣呼救聲吵醒，靠近一看發現該黃姓男子（43歲）吊掛在一塊廣告帆布上，情況相當危急，消防局獲報後出動人車到場救援，歷經50多分鐘後終於將黃男順利救下，過程相當驚險。",
        "鼓山分局指出，該案發生於27日凌晨3點半左右，警方接獲民眾報案，指出在明華路某大樓外，有一男子（43歲）受困大樓外牆，經消防隊救援後黃男平安脫困，送醫檢查無礙，現場未發現有外力介入、未有打鬥痕跡。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647041&utm_campaign=viewallnews",
    "title": "北市2公車追撞9傷　大都會客運致歉允檢討",
    "subject": "社會",
    "uptime": "04/27 18:57",
    "paragraph": [
        "台北市大安區今天下午發生2輛公車追撞，造成9人輕傷或身體不適。肇事駕駛46歲陳男自稱煞車未踩妥及未保持安全車距釀禍，公車業者大都會客運則致歉並承諾確實檢討。",
        "▲北市忠孝東路三段27日下午發生2輛公車追撞事故，大都會客運致歉並承諾確實檢討。（圖／中央社）",
        "北市警消下午1時獲報，指大安區忠孝東路三段一帶發生公車追撞事件，消防人員趕赴現場啟動大量傷患檢傷機制，初步評估共計9名傷者，皆意識清楚，並分送4間醫院治療。",
        "根據警方調查了解，大都會客運262路線公車駕駛46歲陳男案發時正駕車沿忠孝東路三段行駛，疑因煞車未踩妥及未保持安全車距，不慎追撞前方同向停等紅燈的53歲陳男所駕駛的另一輛262公車後車尾而釀禍。",
        "這起事故造成肇事的262公車所搭載7名乘客（2男、5女），及遭撞的262公車男駕駛、1名女乘客受傷。",
        "警方表示，經送醫檢查肇事車輛乘客6人有輕微擦挫傷，遭撞車輛駕駛及乘客均僅身體不適。",
        "同時，經檢測雙方駕駛酒測值均為零，駕籍也都正常，詳細肇責及責任歸屬仍待調查釐清。",
        "大都會汽車客運公司透過新聞稿表示，將負擔9名傷者所有醫療費用，並請醫院使用最好的自費藥材，同時先提供每人新台幣3000元紅包壓驚，出院時再提供每人1000元車資。",
        "大都會客運指出，將確實檢討肇事原因，避免類似狀況再次發生，並向受傷乘客與社會大眾致歉。",
        "台北市公共運輸處表示，此案初步研判為後方262公車未注意車前狀況，而追撞前方262公車導致，將進一步調查裁處。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647051&utm_campaign=viewallnews",
    "title": "台中男糗「刁車」路口！2神力警推車解圍",
    "subject": "社會",
    "uptime": "04/27 19:04",
    "paragraph": [
        "記者林意筑／台中報導",
        "▲陳男車輛沒油「刁車」在路口，造成路口車輛不便通行。（圖／翻攝畫面）",
        "台中一名35歲陳男日前開車出門兜風散心，行經烏日區光日路與中紡南街口時突然「刁車」，沒想到是車輛的油箱見底，恰巧有2名員警巡邏時經過，發現陳男呆站在車旁「顧路」，經詢問了解狀況後決定協助男子將車輛推至安全處，順利解圍並恢復交通順暢。",
        "▲2名員警用力猛推將車輛推至30公尺外的安全處所。（圖／翻攝畫面）",
        "烏日警分局烏日派出所警員林冠宇及游智翔，日前執行巡邏勤務時行經光日、中紡南街口，發現一輛轎車無故停在地下道轉彎處，造成路口車輛不便通行，為了避免車流回堵，員警請陳男上車控制方向盤，由2名員警在後方使出「洪荒之力」用力猛推，一步步將車輛推了30公尺安全處所。",
        "經了解，陳男住在西屯區，因心情不好便開車外出兜風散心，卻沒注意油箱已亮燈，直到車輛突然熄火、瞬間失去動力，才意識到油料不足，所幸員警巡邏經過熱心協助，成功解除一場危機。",
        "對此警方提醒，提醒車輛行駛前應先檢查5油3水及胎壓，遇有故障情事應緩慢行駛路肩，開啟故障燈、放置三角警示牌，人員不可坐在車內或站立車道中，應至安全處所立即通知拖吊車處理，以避免二次事故。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647052&utm_campaign=viewallnews",
    "title": "北市2公車追撞9人傷　司機坦承沒踩住煞車",
    "subject": "社會",
    "uptime": "04/27 19:22",
    "paragraph": [
        "記者楊忠翰／台北報導",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "台北市大安區驚傳公車事故，27日下午1時許，2部公車行經忠孝東路三段發生追撞，造成9名乘客跌倒受傷；警消獲報後趕抵現場，隨即將9人簡單包紮後，分別送往4間醫院救治，所幸均為生命危險，至於車禍過程及原因，仍待警方進一步調查釐清。",
        "大安分局表示，陳姓司機（46歲）駕駛大都會客運262路公車，沿忠孝東路三段東往西方向行駛，疑因未保持安全距離，加上腳滑沒踩住煞車，不慎追撞前方陳姓同事（53歲）駕駛的同路公車，由於撞擊力道頗大，導致後車擋風玻璃全碎，許多乘客紛紛跌倒受傷。",
        "警消趕抵現場時發現，後車有2男5女共7名乘客受傷，前車則是陳姓司機及1名女乘客受傷，經救護人員簡單包紮後，分別送往台大、仁愛、國軍松山及國泰等醫院救治，所幸經治療後皆無生命危險。",
        "警方對2名公車司機進行酒測，數值均為0毫克，至於詳細肇事原因及責任歸屬，仍待警方進一步調查釐清；大安分局呼籲，駕駛人行駛時應隨時留意車前狀況，保持專注，藉以確保行車安全。",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）",
        "▲北市2部大都會客運公車發生追撞事故，導致9人受傷送醫。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647021&utm_campaign=viewallnews",
    "title": "獨／驚！超跑車隊跑山　跨雙黃線超車險撞",
    "subject": "社會",
    "uptime": "04/27 19:34",
    "paragraph": [
        "記者吳崑榆、謝昀蓁、詹品宏／南投報導",
        "南投埔霧公路整排跑車車隊跑山，卻離譜強行逆向跨越雙黃線，差點撞上機車，讓騎士嚇死緊急減速讓道，轄區警方透露光是4月就有109件逆向違規案件。",
        "騎士行駛山路，行經轉彎處已經減速，沒想到對向迎來超跑車隊。超跑疑似為了搶快，竟然直接跨越雙黃線，好幾台車連續逆向超車。好幾個過彎處差點撞上騎士險象環生，畫面在網路引起討論，事發地點南投埔霧公路往霧社方向，記者到場直擊。",
        "違規逆向超車頻繁，尤其是過彎的時候，但民眾表示這早已見怪不怪。",
        "民眾：「整路都是雙黃線是主要問題沒有超車的地方，還有那個速限太低了啦，就是自己也有開車也有騎車，在這個環境之下每個人都受不了。」",
        "民眾：「怎麼講，這要怎麼閃，就只能看狀況，太危險。」",
        "仁愛警分局副分局長陳志文：「疑似違規跨越雙黃線超車，還有爭道行駛等等，這些不當的駕駛行為依據道路交通管理處罰條例第45條規定，可以處罰600元以上1800元以下罰鍰，那致人死傷者可以處汽車駕駛人可以處汽車駕駛人新台幣6千元以上9萬元以下罰鍰，並吊銷駕駛執照。」",
        "根據警方統計，光是四月份取締交通違規嚴重超速10件、逆向行駛高達109件、4件闖紅燈、13件酒駕車禍，山路本就限速低，如果遇上駕駛不耐煩趁機超車沒抓準時機角度釀禍，後果難以想像。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647036&utm_campaign=viewallnews",
    "title": "土地公廟前撞死老婦！彰化女猛踩油門肇逃",
    "subject": "社會",
    "uptime": "04/27 18:46",
    "paragraph": [
        "記者林意筑／彰化報導",
        "▲施女開車撞上李婦後肇逃。（圖／翻攝畫面）",
        "彰化縣花壇鄉驚傳死亡車禍！昨（26）日凌晨4時許，一名60歲施女開車行經彰員路二段時，撞上正在穿越馬路的75歲李姓婦人，不過施女不但未停車查看，竟猛踩油門逃離現場。警消獲報趕抵，緊急將李婦送醫救治，但李婦仍傷重不治，後續警方調閱監視器調查，3小時後將施女逮捕到案，全案後續將依法移送偵辦。",
        "▲李姓婦人穿越道路時被一輛轎車撞死。（圖／翻攝畫面）",
        "據悉，施女駕駛轎車行經彰員路二段，在土地公廟前撞上正要穿越彰員路的李姓老婦，由於撞擊力道猛烈，導致施女轎車的保險桿掉落，隨後附近居民發現李婦倒地不起，緊急通報119到場救援將其送至彰基，經院方急救仍傷重不治。",
        "事後警方擴大調閱路口監視器尋找肇逃車輛，直到清晨7時許通知肇事的施女到案說明，據悉，施女是名菜販，當時正要出門做生意，酒測值為零，疑視線不良而肇事，至於確切肇事原因仍有待警方進一步釐清。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647073&utm_campaign=viewallnews",
    "title": "輔大女學生闖紅燈遭撞　恐吃行人違規罰單",
    "subject": "社會",
    "uptime": "04/27 20:17",
    "paragraph": [
        "記者楊忠翰／新北報導",
        "▲洪女橫越馬路遭機車追撞，造成雙腿粉碎性骨折。（圖／翻攝畫面）",
        "新北市新莊區驚傳嚴重事故，26日清晨7時許。輔仁大學洪姓女學生（22歲）貪圖一時方便，竟直接穿越中正路，導致王姓男騎士（28歲）閃避不及，當場將洪女撞飛倒地。造成她雙腿粉碎性骨折，經送醫救治後並無生命危險；警方指出，當時洪女闖紅燈穿越馬路，恐需吃上行人違規罰單。",
        "新莊分局表示，當時洪女急著上課，行經中正路時並未走天橋，而是選擇直接橫越馬路，導致騎車直行的王男閃避不及，直接將洪女撞飛數公尺遠。由於撞擊力道強大，洪女當場癱軟在地，無法起身站立，經檢傷後發現雙腿粉碎性骨折。",
        "警方獲報後趕抵現場，隨即協助洪女送醫救治，王男則是右手輕微擦傷，警方對他進行酒測，數值為0毫克；警方進一步拍照蒐證，並測繪現場位置圖，藉以釐清事故經過及肇事責任，不過洪女未依規定穿越馬路，警方將依《道路交通管理處罰條例》第78條1項3款開單告發。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647075&utm_campaign=viewallnews",
    "title": "板橋女畫師遭前夫槍殺！畫室公布退費事宜",
    "subject": "社會",
    "uptime": "04/27 21:12",
    "paragraph": [
        "社會中心／程正邦報導",
        "▲知名畫室老師遭前夫轟頭亡，驚動附近住戶。（圖／記者黃翎瑄攝）",
        "新北市1名35歲陳姓女畫師，今天（27日）凌晨與謝姓前夫爆發爭吵，謝男一氣之下朝陳女頭部開槍，之後舉槍自戕，新聞曝光引起熱議。陳女經營的「逃脫畫室」也證實這個消息，告知學員目前暫時無法授課，將後續協商退費事宜。",
        "「逃脫畫室」小編上午在臉書和IG發文，「首先謝謝各位支持逃脫畫室的好朋友們，不管是從台中起家就跟隨的，還是從台北才認識的，很遺憾的有一項重大事情要跟大家說，逃脫畫室常駐的陳X老師，現因意外已經離開了，暫時無法授課，請各位不要白跑一趟也請見諒。」",
        "▲畫室一早發布聲明，許多學生紛紛留言表示震驚。（圖／翻攝畫面）",
        "「逃脫畫室」表示，如果有尚未提驗完的課程，或是已經報名尚未體驗的同學，請主動聯繫小編協調退費事宜。小編提醒，「若是課程已過期或延期使用者，將不予退費」，感謝各界長期以來的支持與理解。",
        "據了解，陳女生前與學生們互動良好，突如其來的噩耗讓不少學生難以置信，紛紛留言表達不捨，「怎麼會這樣」、「真的好難過」、「陳X老師怎會認識這樣恐怖情人」、「要帶學生去畫室上課的約定從此成空了」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647081&utm_campaign=viewallnews",
    "title": "新竹小貨車追撞皮卡　司機受困命危急送醫",
    "subject": "社會",
    "uptime": "04/27 21:13",
    "paragraph": [
        "記者楊忠翰／新竹報導",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救。（圖／翻攝畫面）",
        "新竹縣竹北市驚傳嚴重事故，27日晚間7時12分，1名43歲藍姓司機，駕駛小貨車行經西濱路二段時，因不明原因追撞前方皮卡車，另部轎車則在車禍發生後壓到破碎零件，整部車失控撞上分隔島，這起事故造成2人受傷，其中藍男失去生命跡象，警消獲報後趕抵現場，隨即將人送往東元醫院救治，目前醫師仍在搶救中，至於車禍過程及原因，仍待警方進一步調查釐清。",
        "警消表示，今天晚間7時12分，勤務中心接獲報案，指出竹北市西濱路二段發生交通事故，隨即派遣豐田、新豐等分隊4車7人趕赴現場；警消初步了解，現場小貨車先與皮卡車碰撞後，另部轎車失控擦撞分隔島，場面一度十分混亂，勤務中心同步通報轄區警方協助處理後續。",
        "警消在現場發現2名傷者，其中1名25歲陳姓男子意識清楚，隨即被救護車送往中醫大醫院救治；43歲的藍姓司機則受困車內，經消防人員搶救脫困後，緊急將人送往東元醫院救治，由於他到院前已無呼吸心跳，目前醫師仍在搶救中。",
        "新竹縣消防局呼籲，駕駛人行車務必保持安全距離，留意路況變化，以防突發事故，確保自身與他人安全。",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救。（圖／翻攝畫面）",
        "▲新竹藍姓司機駕駛小貨車追撞前車命危送醫急救。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647018&utm_campaign=viewallnews",
    "title": "命懸一線驚險！男墜樓腰綁繩高掛11樓求救",
    "subject": "社會",
    "uptime": "04/27 21:35",
    "paragraph": [
        "記者翁郁雯、黃大衛／高雄報導",
        "高雄市鼓山區明華路一棟大樓凌晨傳出呼救聲，住戶外出查看發現有男子受困在11樓高度，只靠著一根繩索支撐，警消獲報到場出動雲梯車救下受困男子，幸好沒有大礙。",
        "受困男子：「過來一點啦。」",
        "看到雲梯車緩緩靠近，懸空掛在11樓高度男子心急大喊，在27日凌晨3點半離奇受困。",
        "直擊民眾：「在哪裡啊？（在那邊。）中間那邊嗎？（對。）」",
        "大樓保全：「就說聽到外面有人喊救命。（頂樓是住戶都能上去嗎？）可以啊。」",
        "大樓住戶聽到呼救聲外出查看，一度沒發現人在哪，直到抬頭看才發現男子懸空。",
        "直擊民眾：「拉上去了拉上去了，救到他了啦救到他了。」 ",
        "總算把男子接到雲梯車上，協助男子脫困。",
        "直擊民眾：「他掉下來的時候，他有那個身上有綁繩子，對啊不然這個根本都沒有附著力啊，不然的話他早就掉下來了，不知道怎麼綁的不曉得，就看到他有繩子綁在他身上。」",
        "龍華派出所副所長陳宏儒：「某大樓有一黃姓男子受困大樓外牆，經消防隊救援後黃男平安脫困，送醫檢查後頭部擦傷並無大礙。」",
        "男子不明原因懸掛半空中只靠一根繩索支撐，幸好脫困時只有頭部擦傷，暫時沒有大礙。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647098&utm_campaign=viewallnews",
    "title": "划SUP漂流蘭嶼龍頭岩　巡防艇救起虛脫2男",
    "subject": "社會",
    "uptime": "04/27 22:07",
    "paragraph": [
        "記者楊忠翰／台東報導",
        "▲蘭嶼2名民眾划SUP回不了岸邊，海巡署派遣巡防艇救人。（圖／翻攝畫面）",
        "海巡署第十巡防區指揮部，27日下午3時29分接獲報案，指出2名民眾划立槳SUP，疑因體力不支，漂流在蘭嶼龍頭岩附近海域，難以返回岸邊，海巡署隨即派遣巡防艇接回2人；對此，海巡署表示，這是本月第2起漂流事件，蘭嶼海流特別強勁，民眾務必多加注意。",
        "第一三岸巡隊表示，今天下午3時29分，本隊接獲第十巡防區指揮部轉報，指出2名民眾在蘭嶼龍頭岩附近划立槳SUP，因體力不支無法返回岸際，開元安檢所1車5人及第十五海巡隊巡防艇隨即趕赴現場。",
        "今天下午3時47分，巡防艇抵達龍頭岩現場，10分鐘後成功拉起2名民眾，隨即返回龍門港，經救護人員檢傷後發現，2名民眾均無外傷，生命徵象穩定，2人也說無須送醫，隨後自行離開現場。",
        "海巡署表示，本月3日，有民眾在蘭嶼饅頭山外海划立槳SUP，亦發生類似狀況，蘭嶼島並不大，又如此靠近黑潮，民眾只要一划遠，很容易被潮流越推越遠，因此在蘭嶼划立槳SUP難度不低。",
        "第一三岸巡隊則呼籲，倘若民眾於海域、港區及岸際發現危難、救生或救難等案件，請立刻撥打海巡署118服務專線，海巡署將會派員馳赴救援；另外，安檢所均有出借救生衣安全服務，台東地區喜愛釣魚人士請多利用本項措施，藉以保障自身生命財產安全。",
        "▲蘭嶼2名民眾划SUP回不了岸邊，海巡署派遣巡防艇救人。（圖／翻攝畫面）"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647131&utm_campaign=viewallnews",
    "title": "女畫師遭前夫行刑式槍殺！子彈射進額頭亡",
    "subject": "社會",
    "uptime": "04/28 05:19",
    "paragraph": [
        "社會中心／新北報導",
        "▲知名畫室老師遭前夫轟頭亡，驚動附近住戶。（圖／記者黃翎瑄攝）",
        "一名謝姓工人（35歲）和與擔任繪畫陳姓老師（35歲）雖然已經離婚，但仍共同承租、居住在板橋區文聖街1間民宅。2人於27日凌晨因感情糾紛起衝突，結果謝男竟持槍朝陳女開槍，陳女中彈慘死，謝男犯案後自戕。陳女遺體昨在板橋殯儀館相驗，發現陳女致命傷是子彈從額頭進入。",
        "據了解，陳女與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦並在今年3月離異，由於謝男曾出資協助陳女開工作室招生，所以甚至即便離婚，雙方也仍繼續同住於畫室。",
        "即使陳女於後期也已坦言感情淡了，也願意還錢給謝男，但謝男卻執意復合，不願讓陳女還錢，雙方在期間又爆發多次爭執，甚至有鄰居目擊謝男在畫室門口毆打陳女，因雙方不願提告，最後不了了之。",
        "沒想到，2人昨天凌晨又發生激烈爭執後，謝男外出買啤酒，期間陳女曾傳訊給好友，害怕表示「他要拿壞東西（槍枝）過來」，友人雖立即聯繫陳女胞妹並報警，但仍來不及。",
        "警方到場時，發現陳女已經頭部中槍、倒臥在血泊中，而謝男也自戕昏迷，失去意識。檢警當天下午在板橋殯儀館相驗陳女遺體，陳女致命傷是子彈從額頭進入，謝男從太陽穴貫穿。陳女生前沒有被侵害的跡象，案發現場有2枚彈殼，陳女及謝男頭部各1個槍傷，陳女家屬對死因沒有意見。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647133&utm_campaign=viewallnews",
    "title": "女畫師遭前夫槍殺…她猜「1可能」埋殺機",
    "subject": "社會",
    "uptime": "04/28 05:37",
    "paragraph": [
        "社會中心／新北報導",
        "▲知名畫室老師遭前夫轟頭亡，驚動附近住戶。（圖／記者黃翎瑄攝）",
        "新北市板橋區昨（27）日凌晨2時許發生恐怖命案。位於文聖街上一間知名畫室陳姓女師（35歲）疑因感情糾紛而遭謝姓前夫（35歲）槍殺身亡，而謝男也疑似畏罪自戕。對此，兩性專家吳娟瑜表示，既然已離婚就不宜同居一室，猜測女方因同情、心軟而繼續同住，男方會忘記對方是前妻，不應管太多，發生衝突又回到原有爭吵模式。",
        "據了解，陳女與謝男從交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦並在今年3月離異，由於謝男曾出資協助陳女開工作室招生，所以甚至即便離婚，雙方也仍繼續同住於畫室。即使陳女於後期坦言感情淡了，也願意還錢給謝男，但謝男執意復合，不願讓陳女還錢，雙方在期間又爆發多次爭執，甚至有鄰居目擊謝男在畫室門口毆打陳女，因雙方不願提告，最後不了了之。",
        "▲謝男案發前的最後身影。（圖／翻攝畫面）",
        "沒想到，2人昨天凌晨又發生激烈爭執後，謝男外出買啤酒，期間陳女曾傳訊給好友，害怕表示「他要拿壞東西（槍枝）過來」，友人雖立即聯繫陳女胞妹並報警，但仍來不及。警方到場時，發現陳女已經頭部中槍、倒臥在血泊中，而謝男也自戕昏迷，失去意識。目前警方仍在釐清案情，並追查槍枝來源；詳細案情仍待進一步調查釐清。",
        "根據《聯合新聞網》報導，針對這起案件，兩性專家吳娟瑜認為，既然已經離婚關係應該釐清楚，不宜同居一室，不管租約如何都不要再有任何瓜葛，若女方同情、心軟同住，男方會忘記這是前妻，不應管太多，導致發生衝突又回到原有爭吵模式，角色混淆，並建議受害者應申請保護令來防範恐怖情人。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647008&utm_campaign=viewallnews",
    "title": "水電工「掏鳥套弄」落網才喊：就拍謝",
    "subject": "社會",
    "uptime": "04/27 18:23",
    "paragraph": [
        "記者洪正達／高雄報導",
        "▲李男遭警方逮捕到案。（圖／翻攝畫面）",
        "高雄一名正妹大學生，23日早上騎機車上課途中在鳳山區鳳捷路一處路口等紅燈，此時突然發現旁邊的另名機車騎士竟對著她露鳥把玩，正妹當場嚇壞報警，警方經多日調查後，26日晚間將涉有重嫌的李姓水電工查緝到案，他對自己一時衝到感到抱歉，警方訊後依性騷、公然猥褻等罪嫌送辦。",
        "據了解，當時正妹大學生剛好要出門上課，但卻在鳳捷路、環河街口等紅燈時，後方騎士提醒她有人對著她掏鳥把玩，讓正妹受到不小的驚嚇、作嘔，因此在25日向仁武分局報案。",
        "鳳山警方接獲轉報後開始以車追人，26日晚間將李男查緝到案，李男自稱從事水電工作，因壓力大才會在等紅燈當下對著正妹露鳥，自己並不認識對方，對於一時衝動感到很抱歉。",
        "鳳山分局於訊後將李男依性騷、公然猥褻等罪嫌移送法辦，呼籲民眾遇有類似案件請立即撥打110報案，由警方立即到場處理。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647138&utm_campaign=viewallnews",
    "title": "鄰揭女畫師慘況！自戕前夫「存活倒數中」",
    "subject": "社會",
    "uptime": "04/28 05:49",
    "paragraph": [
        "社會中心／林昀萱報導",
        "▲新北市板橋區文聖街上某社區內發生槍擊案。（圖／記者莊淇鈞攝影）",
        "新北市板橋區昨（27）日凌晨2時許發生恐怖命案，知名畫室35歲陳姓女畫師疑似因感情糾紛遭到35歲謝姓前夫槍殺當場死亡，謝男之後也畏罪自戕，送醫被宣判腦死，目前靠著人工維生系統維持呼吸體溫「存活時間倒數」。據悉，兩人離婚後仍同居在畫室，謝男求復合不成兩人數度爭吵，鄰居還曾見到謝男在騎樓扯著陳女頭髮，不堪其擾早希望他們搬走，沒想到還沒搬家就釀憾事。",
        "據了解，陳女和謝男交友軟體結識約3年多，2人去年7月結婚，但婚姻僅維持不到1年就因感情不睦在今年3月離婚。不過因謝男有出資陳女開工作室，因此即便離婚仍同住在文聖街的畫室。之後雖然陳女坦言感情淡了、願意還錢，但謝男卻執意復合，期間爆發多次爭執讓鄰居不堪其擾，就有鄰居曾目擊謝男在騎樓扯著陳女頭髮，認為「總有一天會出事」希望他們可以搬走。",
        "▲知名畫室老師遭前夫轟頭亡，驚動附近住戶。（圖／記者黃翎瑄攝）",
        "案發前，陳女就曾向親友發訊求救表示2人正發生衝突、謝男要拿「壞東西」過來，但警方趕抵時陳女已明顯死亡，謝男則頭部中彈，被警方送醫搶救後宣判腦死，但靠著維生系統與藥物仍有呼吸心跳，不過仍會在一段短時間內死亡。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647142&utm_campaign=viewallnews",
    "title": "割頸案敲警鐘…2地青少年犯罪逐年攀高！",
    "subject": "社會",
    "uptime": "04/28 05:54",
    "paragraph": [
        "圖、文／RWNews菱傳媒",
        "（記者杜大澂／綜合報導）新北市前年發生一起駭人聽聞的國中割頸命案，敲響青少年犯罪的警鐘。根據新北市警方統計，青少年犯罪人口率在同一年攀上高峰，每10萬名青少年人口就有1228.99人是嫌疑犯；台中兒少犯罪人口率也呈現上升趨勢。專家憂心指出，除了家庭、學校功能失靈之外，政府只重宣導而非真正的防治，也是青少年犯罪嚴重的原因之一。",
        "這起震驚社會的割頸命案發生在2023年12月25日中午，新北某高中附設國中部的15歲郭姓國三生，為替林姓乾妹出氣，持彈簧刀朝楊姓同學頭頸狂刺10刀，造成被害人傷重不治死亡。新北地方法院去年9月30日一審宣判，認定郭、林2人共犯殺人罪，但均因未滿18歲符合減刑條件，判郭9年徒刑、林8年徒刑。目前案件上訴後，由高院審理中。",
        "該案除了凸顯青少年犯罪問題，也曝露學生管教、校園安全、司法少年輔導及就學轉銜等方面，是否存在橫向聯繫及修法後配套措施不足等問題，監察委員葉大華、蘇麗瓊去年10月申請自動調查。",
        "▲楊姓國中生遭割頸案震驚社會，不僅有民團為台灣兒少議題發聲，青少年犯罪問題也引發討論。翻攝「孩想陪你長大聯盟」臉書",
        "另一方面，《少年事件處理法》前科塗銷制度，也因為這起割頸案遭致批評。死者父親認為，少年塗銷紀錄立意良善，卻將未爆彈放入校園，嚴重危害校園安全，隱匿惡行實在難達教化目的，要求廢除。司法院從善如流，去年5月已通過修正草案，送立法院審議。",
        "根據新北市警方統計，在割頸案發生的2023年，包含12-17歲和18-23歲查獲的青少年嫌疑犯，來到5396人，與2021年的3308人相比，增加2088人；如果比較青少年犯罪人口率，2021年每10萬名青少年人口，查獲嫌疑犯701.78最低，2023年攀至新高，達1228.99人。",
        "不過，去年1到9月青少年犯罪人口率845.35人，相較前年同期897.73人，減少5.83%。進一步分析遭查獲的青少年嫌疑犯，涉詐欺案有1443人，占39.74%最多；涉毒品案有394人，占10.78%居次。",
        "▲新北查獲青少年嫌疑犯也逐年攀升，其中又以詐欺車手居多。新北警方提供",
        "關於遏止青少年犯罪的對策，新北市警局則表示，將持續與教育局合作，除了加強學生輔導和強化基本法治觀念，也會結合社群網路資訊平台等做宣導。另外，針對高風險少年，警方強調，除了學校端介入輔導，也會整合家庭、教育、社政和衛生等單位的資源，以降低觸法風險。",
        "少年犯罪另一個嚴重地區的是台中市，市警局統計未滿18歲的兒童少年犯罪人口率發現，2019年每10萬兒少人口，查獲嫌疑犯203.15人，到2023年更達到285人，兒童和少年犯罪人口率同樣呈現上升趨勢，案件排名第一也是詐欺。",
        "台中警方表示，為解決日益增加的少年車手，已由台中市少輔會跨網絡協調各局處辦理詐欺少年輔導工作，並以少年法庭調查保護官為主體，進行跨專業、跨網絡的協同合作，提供少年多面向適切輔導，以協助少年健全成長。",
        "只是，為什麼青少年犯罪問題會如此嚴重？諮商心理師陶榮榕分析經手眾多個案認為，原生家庭有問題是最大源頭，包括父母離異、隔代教養或在家暴中成長，「有些小孩子從小就被打，所以他的行為模式，就是不會好好說話，不會用和平的方式去處理事情。」貧窮也可能會導致罪惡，「我有一個個案，他從小家裡就沒有錢，沒有錢怎麼辦呢，他們都很聰明，會去做壞事，販毒當車手。」另外，高社經家庭若父母管教不當或放任，少年同樣有可能會走歪。",
        "《誰讓青春沒有明天》一書揭露各種型態青少年犯罪，作者戴志揚受訪指出，當家庭和學校只重視課業，而不是想要塑造完整人格，甚至陪伴成長，與孩子自然會產生疏離，此時很容易被宮廟、幫派吸收，「家長講什麼，老師講什麼，都沒有用，但這些我們講8+9（指不良少年），或是這些犯罪組織叫他們去做什麼他們都願意，自然而然就投向那一邊。」",
        "▲政府防治青少年犯罪只重宣導，專家建議，應了解問題成因，同時讓孩子認識真實的險惡。翻攝新北市少年隊臉書",
        "「我們的做法一直都是宣導再宣導。」談到教育上的防治之道，戴志揚指出，就是從孩子幼稚園開始，一直宣導到大學畢業，或者請轄區分局、專家學者上一堂課，這就叫工作完成，卻沒有告訴青少年，什麼是真實又殘酷的社會險惡，讓他們深刻了解，並學習怎麼去避開。他直言，青少年犯罪是孩子與大環境互動產生的問題之一，或許，這才是思考防治政策時，必須特別重視的成因。",
        "更多政策追蹤報導："
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647146&utm_campaign=viewallnews",
    "title": "幫妻兒買保險就出事！他3次婚家人全遭殃",
    "subject": "社會",
    "uptime": "04/28 06:11",
    "paragraph": [
        "圖、文／鏡週刊",
        "4年前新北市陳姓女子動完痔瘡手術後，突然出現癲癇症狀、失去意識，治療1個月後不幸死亡，由於痔瘡手術非常成熟，難度不高，為何會鬧出人命？院方及家屬都很不解，決定報請新北地檢署對遺體進行相驗，結果法醫在她的膽汁中驗出外用麻醉藥「待布卡因」（Dibucaine）成分。",
        "陳漢章懷疑張男犯案，於是指派刑事警察局偵二大隊第二隊深入調查，查出張男是1間環保公司負責清運垃圾的司機，新冠肺炎疫情期間，認識了同為司機的陳女，2人曾一起支援駕駛防疫專車，2020年8月開始交往。成為男女朋友後3個月，張男為陳女投保1百萬元的健康保險，受益人就是張男本人；隔年2月底又加保1百萬元的意外保險，受益人則為法定繼承人，保單生效後11天，2人登記結婚，張男順理成章成為2筆保險的受益人。",
        "因時機太過巧合，檢警高度懷疑張男是為了詐保殺人，但張男始終否認犯案，檢警也缺乏直接證據證明。",
        "為突破張男心防，檢警要求測謊，張男一口答應，警方列舉2大主題，1是待布卡因藥劑是否為張男所買？結果呈現「應是張男購買無誤」；2是陳女體內為何會出現待布卡因成分，張男答不知道，但機器判讀「未通過」。",
        "▲張男騎車外出購買藥物，被監視器清楚拍下。（翻攝畫面）",
        "張男不僅測謊沒過關，檢警進一步清查他的背景後，另有驚人發現。1993年，張男曾因殺人等案入監服刑，2010年假釋出獄，2012年與第1任妻子結婚，2014年某天，他載著懷有身孕的妻子出門，卻發生車禍，導致妻子早產，之後身體每況愈下，最後在2015年不幸身亡，當時張男領到15萬元的身故保險理賠。",
        "檢警還查出，張男在第1任妻子過世後，又替早產的1歲兒子投保。兒子因經常咳嗽、久病不癒，多次進出醫院，2017年4月又因支氣管炎住進馬偕醫院，隔天不幸死亡，當時張男領到8萬多元保險理賠。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647152&utm_campaign=viewallnews",
    "title": "吃稀飯驚覺不對勁！現任妻離婚逃離殺人魔",
    "subject": "社會",
    "uptime": "04/28 06:20",
    "paragraph": [
        "圖、文／鏡週刊",
        "涉嫌為了詐領保險理賠，對妻小、女友痛下毒手的張男，今年60歲，長相老實，但內心的殘酷卻讓檢警不寒而慄。負責偵辦此案的刑事警察局偵二大隊第二隊隊長古三民說，張男接受偵訊時，冷靜又沉穩，但他的說法有太多不合理之處，所以警方特別仔細蒐證，深怕一個不小心，就會縱虎歸山。",
        "此外，檢警訪查發現，張男在2016年8月至2017年2月，曾與1名王姓女子交往並同居，當時張男因積欠大筆賭債，涉嫌盜取王女信用卡、提領275萬元，王女憤而提出詐欺告訴。",
        "2017年2月，張男涉嫌趁王女不備之際，在食物中混入毒品海洛因，王女吃下後陷入昏迷，所幸送台北榮總急診後撿回一命。",
        "▲張男遭起訴後，警方召開記者會，說明全案的蒐證過程。（翻攝畫面）",
        "更誇張的是，王女在醫院接受治療期間，張男又涉嫌二度在食物混入海洛因，王女食用後二度陷入昏迷，張男此舉也讓台北市警方介入偵辦。",
        "但因張男始終否認下毒，加上又非轄區毒品治安人口，警方苦無證據，於是聲請搜索，結果在張男、王女同居處，發現1個注射針筒，並在上面驗出海洛因成分。張男雖然無法自圓其說，但檢警也無直接證據證明張男下毒，張男最後獲得不起訴處分。",
        "經過3年多蒐證、訪查，掌握張男背景後，新北檢去年12月發出拘票，請警方依殺人、殺人未遂等罪嫌逮人，偵訊後向法院聲請羈押獲准。",
        "▲張男涉嫌用海洛因對王姓前女友下毒，王女經急救後撿回一命。（示意圖，翻攝Pixabay）",
        "此外，值得一提的是，張男在第2任妻子陳女死後，又與中國籍侯姓女子交往結婚，某次侯女發現稀飯裡有不明綠色液體，她向張男反應，張男直接把稀飯倒入水槽，並將碗清洗乾淨，還解釋可能是「髒東西」不小心掉進去。",
        "後來警方上門逮捕張男，侯女得知丈夫涉犯連續殺人案後，相當惶恐，也慶幸自己當時沒有吃下稀飯，否則很有可能成為下1個受害者。為了擺脫張男，她哀求警方協助離婚，無奈張男目前遭收押，無法辦離婚，侯女為此鬱鬱寡歡，不知下一步該何去何從。",
        "針對張男的犯行，檢察官偵辦後認定，他為了詐領保險金、償還賭債，所以趁妻子手術後在恢復室休息時，將不可口服的待布卡因讓妻子吃下，導致妻子出現癲癇、心律不整等等症狀，最後不幸死亡，因此在本月中旬依殺人罪嫌將他起訴；至於張男對王女、侯女的行徑，則依殺人未遂罪嫌起訴，希望為受害者們討回公道。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647157&utm_campaign=viewallnews",
    "title": "殺前妻再自戕！槍掉床邊…頭部各留1彈孔",
    "subject": "社會",
    "uptime": "04/28 06:54",
    "paragraph": [
        "社會中心／陳弘逸報導",
        "▲新北市板橋區文聖街上某社區內發生槍擊案，35歲謝姓男工人槍殺同齡的前妻再自戕。（圖／記者莊淇鈞攝影）",
        "新北35歲謝姓男工人，多年前透過交友軟體認識同齡的陳姓女子；兩人去年結婚，同居板橋區，由謝男資助女方開設畫室開班授課，未料，新婚約9個月，兩人上個月離婚，雖持續同居，但爭執不斷；於昨天（27日）謝男持改造手槍，槍殺前妻陳女再自戕；此舉，讓昔日愛巢變成命案現場，兩人頭部各留有槍傷，床邊則遺留1把改造手槍及2枚彈殼，造成陳女死亡、謝男陷昏迷腦死慘劇。",
        "據悉，行兇的謝男有傷害等前科，透過交友軟體認識陳女，在2024年7月結婚，並在板橋區文聖街以每月3萬元價格承租一、二樓房子，男方還資助妻子在一樓開畫室，招生教繪畫，並在二樓共築愛巢。",
        "夫妻新婚約9個月，兩人就傳出婚變，今年3月離異，但仍同居，期間又爆發多次爭執，甚至在騎樓大吵，引發驚動附近鄰居，引起警方關注，由於雙方都不願警方介入才未成案，就連社工關懷也拒絕聲請保護令。",
        "但兩人紛爭仍未就此停止，死者友人透露，陳女個性開朗喜歡交友，但謝男看不慣，常因此吵架，離婚後，男方又常到畫室鬧場。",
        "直到昨天（27日）凌晨2時許，雙方再度發生爭執，謝男外出，還揚言「要拿壞東西過來」，當時陳女傳訊向友人訴苦，並告知妹妹；親友驚覺有異，報警並到場關切。",
        "未料，到場時，兩人已倒臥床上，頭部各留有1槍，陳女已明顯死亡，謝男則昏迷，床邊則遺留1把改造手槍及2枚彈殼，研判是男方先將人槍殺再自戕，經醫院搶救，目前陳傷勢嚴重呈「腦死」，狀態，待家屬確認拔管意願及時間。",
        "死者陳女則是額頭中一槍為致命傷，子彈還卡在顱內，後續將擇期解剖，釐清確切死因。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647160&utm_campaign=viewallnews",
    "title": "網美用「剴剴案」打廣告！他：噁不噁心啊",
    "subject": "社會",
    "uptime": "04/28 07:04",
    "paragraph": [
        "社會中心／綜合報導",
        "▲HBD認證經銷商被指控利用剴剴案打廣告。（圖／翻攝自圤智雨 雨的十二時辰臉書）",
        "網美夏筠婷在19歲時，一手創立的微電商女性保養品牌HBD，讓現年32歲的她身家已破億。不過，AV前導演、網紅推手圤智雨指控，HBD所認證經銷商，利用一歲男童剴剴的虐童致死案進行廣告宣傳，痛批「噁不噁心啊！」",
        "圤智雨27日發文指出，事實上，自己對HBD的行銷一直覺得沒什麼感覺，但自從夏筠婷的不雅影片外流事件後，HBD的行銷策略愈加誇張，「宣傳狗可以吃的保健食品也就算了，但是兩次利用剴剴案開庭來打廣告，我就覺得真的很噁心」。",
        "▲圤智雨。（資料照）",
        "之所以會特別關注此事，圤智雨透露，是因為自己在8個月前開始接拍幼兒園和兒童芭蕾舞課的拍攝工作，所以刻意淡出媒體圈，目的就是「不想讓AV前導演的頭銜太重被當濾鏡，因此才故意消失，防止家長說話」。",
        "此外，他強調，因接觸兒童拍攝關係，他也會跟老師與家長們一起帶小朋友出去玩，在接觸兒童的過程中，看見小朋友純真的樣子，「更讓我覺得，剴剴案不應該被HBD拿來當成宣傳工具！」"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647165&utm_campaign=viewallnews",
    "title": "喝酒壯膽…再掏槍殺前妻！他腦死剩一口氣",
    "subject": "社會",
    "uptime": "04/28 07:22",
    "paragraph": [
        "社會中心／陳弘逸報導",
        "▲35歲謝姓男工人行兇前，曾徒步到住家附近超商買酒，疑喝酒壯膽，再回住處，槍殺前妻再自戕。（圖／翻攝畫面）",
        "新北35歲謝姓男工人，多年前透過交友軟體認識同齡的陳姓女子；兩人去年結婚，同居板橋區，由謝男資助女方開設畫室開班授課，未料，新婚約9個月，兩人上個月離婚，雖持續同居，但爭執不斷；昨天（27日）凌晨，雙方再度爆發爭執，謝男揚言「要拿壞東西過來」，接著人就徒步到住家附近超商買酒，疑喝酒壯膽，再回住處，槍殺前妻陳女，再自戕。",
        "回顧這起案件，謝男3年多前，透過交友軟體認識陳女，兩人在2024年7月結婚，並在板橋區文聖街定居，以每月3萬元價格承租一、二樓房子，男方還資助妻子在一樓開畫室，招生教繪畫。",
        "但新婚約9個月，兩人就傳出婚變，今年3月離異，但仍同居，雙方爭執不斷，曾吵到引發警察、社工關切，但陳女仍拒絕聲請保護令。直到昨天（27日）凌晨雙方再度發生爭執，謝男外出，還揚言「要拿壞東西過來」。",
        "當時，謝男先於凌晨1時許，徒步到住家附近超商買酒，不久後便返家，於凌晨2時許，警方獲報到場，就發生命案。",
        "當時兩人都倒臥床上，頭部各留有1槍，陳女已明顯死亡，謝男則昏迷，床邊則遺留1把改造手槍及2枚彈殼，研判是男方先將人槍殺再自戕，經醫院搶救，目前陳傷勢嚴重呈「腦死」，狀態，待家屬確認拔管意願及時間。至於死者陳女則是額頭中一槍為致命傷，子彈還卡在顱內，後續將擇期解剖，釐清確切死因。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647137&utm_campaign=viewallnews",
    "title": "人妻手術亡！1鐵證揪尪連續殺人詐保內幕",
    "subject": "社會",
    "uptime": "04/28 07:27",
    "paragraph": [
        "圖、文／鏡週刊",
        "▲檢警懷疑，張男將含「待布卡因」成分的藥物讓妻子服用，導致妻子身亡。（AI繪圖Adobe Firefly生成，本刊美術組後製）",
        "4年前新北市陳姓女子動完痔瘡手術後，突然出現癲癇症狀、失去意識，治療1個月後不幸死亡，由於痔瘡手術非常成熟，難度不高，為何會鬧出人命？院方及家屬都很不解，決定報請新北地檢署對遺體進行相驗，結果法醫在她的膽汁中驗出外用麻醉藥「待布卡因」（Dibucaine）成分。",
        "▲陳女4年前到醫院進行痔瘡手術，卻離奇身亡。（翻攝畫面）",
        "Dibucaine（待布卡因）是一種半身或局部麻醉藥劑，屬於外用塗抹，不可內服，且醫院根本沒開這種藥給陳女，為何會出現在她的膽汁內？讓檢警驚覺死因不單純。",
        "▲監視器拍下張男密集進出恢復室，手上還拿著塑膠瓶（紅圈處）。（翻攝畫面）",
        "檢警調閱病房的監視器畫面，發現陳女手術當天，除了醫護人員進出外，恢復室內只有丈夫張男陪同，且術後隔天凌晨，張男密集進出恢復室，手上還拿著1個塑膠瓶，檢警找來張男詢問，但他卻支吾其詞，懷疑照顧她的張姓丈夫下毒。",
        "▲張男遭起訴後，警方召開記者會，說明全案的蒐證過程。（翻攝畫面）",
        "檢警調查還發現，張陳2人在2020年8月開始交往。成為男女朋友後3個月，張男為陳女投保1百萬元的健康保險，受益人就是張男本人；隔年2月底又加保1百萬元的意外保險，受益人則為法定繼承人，保單生效後11天，2人登記結婚，張男順理成章成為2筆保險的受益人。因時機太過巧合，檢警高度懷疑張男是為了詐保殺人，但缺乏直接證據證明。",
        "▲張男涉嫌在稀飯裡下藥，意圖謀害現任中國籍妻子，所幸沒有成功。（示意圖）",
        "更驚人的是，張男的首任妻子、兒子都離奇死亡，與張男交往過的王姓女子也曾中毒，檢方最後根據測謊結果及相關事證，認定張男為了詐領保險金殺妻，將張男依殺人、殺人未遂罪嫌起訴。",
        "更多鏡週刊報導"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647173&utm_campaign=viewallnews",
    "title": "他PO照一票藍白粉穿雨衣佔領台大醫院！",
    "subject": "社會",
    "uptime": "04/28 08:13",
    "paragraph": [
        "政治中心／綜合報導",
        "▲四叉貓PO出台大醫院被藍白支持者「佔領」的照片。（圖／翻攝自四叉貓。劉宇（滾動）臉書）",
        "國民黨26日在台北凱達格蘭大道舉辦的「反綠共 戰獨裁」活動，包含國民黨主席朱立倫、台中市長盧秀燕、台北市長蔣萬安、立法院長韓國瑜等人都到場，更號稱有25萬人到場；不過，網紅「四叉貓」劉宇估算現場頂多6萬人，更曝光當天台大醫院被藍白支持者「佔領」的照片，引發熱議。",
        "四叉貓27日在臉書發文並分享幾張照片，可見由於426遊行當天因為下雨，導致大批藍白參加者一窩蜂跑進附近的台大醫院躲雨，甚至不在乎外界觀感，直接在醫院內席地而坐。",
        "▲不少藍白支持者穿雨衣席地而坐。（圖／翻攝自四叉貓。劉宇（滾動）臉書）",
        "也因此，四叉貓不禁笑稱，台大醫院被「佔領」，「台大醫院在凱道旁邊，下雨天導致426參加者跑進來躲雨，畢竟遊覽車還沒開之前沒辦法回家……」。",
        "PO文一出，網友們紛紛留言表示，「醫院內穿溼答答的雨衣？沒水準」、「被動式動員啊」、「這種素質真的很糟糕」、「坐在服務台上是怎樣？有夠沒水準的」。"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647192&utm_campaign=viewallnews",
    "title": "新／國民黨新北黨部遭搜索　帶走2黨工",
    "subject": "社會",
    "uptime": "04/28 08:49",
    "paragraph": [
        "記者莊淇鈞／新北報導",
        " ",
        " ▲國民黨新北市黨部遭搜索。（圖／資料畫面）",
        "新北地檢署今天（28日）上午再度大動作搜索國民黨新北市黨部，書記跟書記長共2名黨工從家中被帶走，疑與罷免案發生錯、假、偽連署等不法情事有關，全案暫朝涉犯《刑法》偽造文書與《個人資料保護法》等方向偵辦。新北檢回應，目前無法證實。",
        "▲無罪推定原則。(三立新聞網製圖)"
    ]
},
{
    "link": "https://www.setn.com/News.aspx?NewsID=1647195&utm_campaign=viewallnews",
    "title": "滿18歲…載少女汽車旅館激戰！衝動下場曝",
    "subject": "社會",
    "uptime": "04/28 08:49",
    "paragraph": [
        "記者陳弘逸／嘉義報導",
        "▲男子剛滿18歲，就跟仍在讀國三的少女到汽車旅館發生性關係，事後被女方家長得知，氣到提告。（示意圖／pixabay）",
        "嘉義蕭姓男子3年前剛滿18歲，騎車到嘉義找仍在讀國三的少女小花（化名），當時男方提議到汽車旅館過夜，兩人發生至少2次性行為，完事後，女方退房發IG限時動態，案件意外曝光。小花家人氣到提告，蕭男認罪，賠償39萬元，女方家人達成和解，法院審理後，判緩刑2年，緩刑期間付保護管束，可上訴。",
        "判決指出，嘉義蕭男才剛滿18歲，認識15歲仍在讀國三的少女小花（化名），兩人在2022年12月10日凌晨，前往汽車旅館發生性行為至少2次，完事後，女方退房發IG限時動態，案件意外曝光。",
        "蕭男坦承，他下班騎車去嘉義找小花（化名），因深夜，提議到汽車旅館過夜，不過否認發生性關係，直到女方畢業，到高雄就讀，坦承兩人同居。",
        "審理期間，蕭男才改口認罪，並跟女方家人達成調解，以分期付款賠償39萬元，獲家屬原諒。",
        "法官認為，蕭男未克制情慾，跟少女小花發生性行為，對她身心健全、人格發展產生不良影響，考量認錯，達成調解，又無前科；審理後，將他依對於十四歲以上未滿十六歲之女子為性交，共2罪，各處3個月有期徒刑，應執行5個月有期徒刑，緩刑2年，緩刑期間付保護管束，可上訴。"
    ]
}
]